<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁이	-0
니다	-1
▁있	-2
▁수	-3
▁의	-4
에서	-5
▁의식	-6
▁모	-7
으로	-8
▁그	-9
▁가	-10
하는	-11
▁시	-12
이다	-13
▁어	-14
▁인	-15
▁사	-16
▁학	-17
한다	-18
▁학습	-19
▁모델	-20
▁정	-21
▁자	-22
▁것	-23
▁하	-24
▁기	-25
▁대	-26
▁한	-27
합니다	-28
▁다	-29
▁있다	-30
▁나	-31
▁상	-32
▁오	-33
▁질	-34
입니다	-35
▁아	-36
하고	-37
하여	-38
▁질문	-39
▁경	-40
▁바	-41
▁중	-42
▁통	-43
▁그래	-44
▁보	-45
▁메	-46
▁생	-47
▁엔	-48
▁전	-49
▁거	-50
▁무	-51
▁좋	-52
▁사용	-53
▁방	-54
▁주	-55
▁의식의	-56
▁일	-57
지만	-58
적으로	-59
▁P	-60
▁값	-61
▁비	-62
적인	-63
▁상태	-64
습니다	-65
▁세	-66
▁엔진	-67
▁구	-68
▁답	-69
▁동	-70
▁순	-71
▁과	-72
▁언	-73
▁처	-74
▁답변	-75
▁등	-76
▁크	-77
▁언어	-78
▁데	-79
▁여	-80
▁진	-81
에는	-82
됩니다	-83
hi	-84
▁연	-85
▁우	-86
▁감	-87
▁만	-88
▁발	-89
▁분	-90
▁현	-91
인가	-92
하면	-93
▁단	-94
▁지	-95
스템	-96
▁시스템	-97
▁매	-98
▁영	-99
▁유	-100
▁인공	-101
▁고	-102
▁내	-103
▁때	-104
▁변	-105
▁새	-106
▁안	-107
▁토	-108
디언	-109
이터	-110
▁경험	-111
▁있어	-112
▁처리	-113
디언트	-114
▁Phi	-115
▁그래디언트	-116
▁더	-117
▁물	-118
▁배	-119
▁스	-120
▁않	-121
▁최	-122
된다	-123
이트	-124
▁수준	-125
▁우리	-126
▁관	-127
▁부	-128
▁작	-129
▁점	-130
▁파	-131
▁과정	-132
▁통해	-133
▁G	-134
▁같	-135
▁문	-136
▁없	-137
▁특	-138
▁해	-139
들어	-140
▁무엇	-141
▁한국	-142
▁있습니다	-143
▁결	-144
▁미	-145
▁설	-146
▁소	-147
▁역	-148
▁예	-149
▁위	-150
니즘	-151
스트	-152
▁메커	-153
▁방법	-154
▁있으	-155
▁크기	-156
▁메커니즘	-157
▁무엇인가	-158
PU	-159
▁손	-160
▁조	-161
▁차	-162
▁표	-163
▁효	-164
모리	-165
▁이는	-166
▁이해	-167
▁자연	-168
▁중요	-169
▁메모리	-170
▁상태를	-171
▁무엇인가요	-172
▁많	-173
▁반	-174
▁선	-175
▁실	-176
▁약	-177
▁제	-178
▁체	-179
▁초	-180
▁행	-181
▁가장	-182
▁손실	-183
▁GPU	-184
▁데이터	-185
▁바이트	-186
▁서	-187
▁신	-188
▁입	-189
▁추	-190
▁코	-191
▁키	-192
▁함	-193
▁확	-194
규모	-195
기화	-196
되는	-197
떻게	-198
▁모듈	-199
▁순간	-200
▁정보	-201
▁토큰	-202
▁어떻게	-203
▁엔진의	-204
▁S	-205
▁계	-206
▁느	-207
▁형	-208
성을	-209
텐션	-210
▁가지	-211
▁것이	-212
▁생성	-213
▁어떤	-214
▁오늘	-215
▁인식	-216
▁전체	-217
▁함수	-218
▁한국어	-219
▁D	-220
▁각	-221
▁개	-222
▁뉴	-223
▁마	-224
▁맞	-225
▁복	-226
▁요	-227
▁저	-228
▁흐	-229
되어	-230
지능	-231
했어	-232
▁배치	-233
▁새로	-234
▁여러	-235
▁입력	-236
▁대규모	-237
▁모델의	-238
▁인공지능	-239
▁=	-240
▁R	-241
▁높	-242
▁달	-243
▁도	-244
▁리	-245
▁뭐	-246
▁벡	-247
▁원	-248
▁응	-249
▁잘	-250
▁좀	-251
▁패	-252
▁프	-253
▁할	-254
러한	-255
중치	-256
하다	-257
▁대한	-258
▁맞아	-259
▁문제	-260
▁벡터	-261
▁시작	-262
▁하나	-263
▁가중치	-264
▁어텐션	-265
▁이러한	-266
▁있으며	-267
▁하지만	-268
▁날	-269
▁법	-270
▁성	-271
▁적	-272
▁포	-273
▁필	-274
▁호	-275
▁활	-276
계를	-277
었어	-278
의식	-279
하지	-280
▁가능	-281
▁거야	-282
▁구현	-283
▁그것	-284
▁세포	-285
▁신경	-286
▁안정	-287
▁자기	-288
▁좋아	-289
▁통합	-290
▁패턴	-291
▁표현	-292
▁행렬	-293
▁의식이	-294
▁학습률	-295
▁간	-296
▁건	-297
▁근	-298
▁낮	-299
▁속	-300
▁알	-301
▁직	-302
▁측	-303
▁핵	-304
니까	-305
더라	-306
도록	-307
레이	-308
이야	-309
하게	-310
▁모든	-311
▁발견	-312
▁법칙	-313
▁시간	-314
▁인간	-315
▁차원	-316
▁핵심	-317
▁효율	-318
▁합니다	-319
bf	-320
▁*	-321
▁A	-322
▁L	-323
▁x	-324
▁강	-325
▁공	-326
▁깊	-327
▁번	-328
▁불	-329
▁양	-330
▁임	-331
▁장	-332
▁재	-333
▁존	-334
▁출	-335
▁합	-336
▁후	-337
는데	-338
동을	-339
른다	-340
방향	-341
어나	-342
이라	-343
진다	-344
하며	-345
해야	-346
했다	-347
▁bf	-348
▁감소	-349
▁것은	-350
▁계산	-351
▁나는	-352
▁다시	-353
▁복잡	-354
▁생각	-355
▁요즘	-356
▁정말	-357
▁좋은	-358
▁하는	-359
▁확률	-360
에서는	-361
텍스트	-362
▁새로운	-363
NA	-364
▁C	-365
▁H	-366
▁검	-367
▁꿈	-368
▁너	-369
▁두	-370
▁먹	-371
▁먼	-372
▁별	-373
▁병	-374
▁줄	-375
▁집	-376
▁창	-377
▁큰	-378
▁테	-379
▁평	-380
▁피	-381
까지	-382
나요	-383
드는	-384
므로	-385
보다	-386
비트	-387
야기	-388
을까	-389
이고	-390
이란	-391
크포	-392
▁같은	-393
▁기본	-394
▁기억	-395
▁날씨	-396
▁다음	-397
▁단순	-398
▁들어	-399
▁스케	-400
▁아니	-401
▁연산	-402
▁작은	-403
▁전파	-404
▁존재	-405
▁최적	-406
▁필요	-407
▁현상	-408
▁형태	-409
크포인	-410
▁DNA	-411
▁동기화	-412
▁만들어	-413
▁우리는	-414
▁의식은	-415
▁이야기	-416
▁중요한	-417
▁텍스트	-418
▁모델에서	-419
▁인공의식	-420
▁체크포인	-421
LU	-422
wi	-423
▁/	-424
▁갈	-425
▁게	-426
▁교	-427
▁길	-428
▁누	-429
▁완	-430
▁증	-431
▁항	-432
▁환	-433
규화	-434
되고	-435
되었	-436
성화	-437
으면	-438
지는	-439
퀀스	-440
학적	-441
해서	-442
▁검증	-443
▁결과	-444
▁기법	-445
▁너무	-446
▁높은	-447
▁누적	-448
▁뉴런	-449
▁등록	-450
▁리듬	-451
▁많이	-452
▁보장	-453
▁부분	-454
▁사이	-455
▁아이	-456
▁예측	-457
▁이것	-458
▁이번	-459
▁작동	-460
▁저장	-461
▁점차	-462
▁초기	-463
▁출력	-464
▁측정	-465
▁파벌	-466
▁프로	-467
▁Swi	-468
▁가지고	-469
▁시퀀스	-470
▁정규화	-471
▁시스템이	-472
▁엔진에서	-473
▁인공지능이	-474
en	-475
on	-476
▁W	-477
▁s	-478
▁곱	-479
▁깨	-480
▁끊	-481
▁네	-482
▁담	-483
▁돼	-484
▁따	-485
▁찾	-486
▁쿼	-487
▁트	-488
▁회	-489
계에	-490
되면	-491
로피	-492
리는	-493
스로	-494
시에	-495
이저	-496
전히	-497
하기	-498
▁감정	-499
▁그리	-500
▁낮은	-501
▁다른	-502
▁등의	-503
▁만들	-504
▁먼저	-505
▁발생	-506
▁설정	-507
▁양자	-508
▁엔트	-509
▁연구	-510
▁유지	-511
▁이를	-512
▁있는	-513
▁주기	-514
▁집중	-515
▁창발	-516
▁처음	-517
▁쿼리	-518
▁한다	-519
▁항상	-520
▁했어	-521
▁현재	-522
▁효과	-523
▁흐름	-524
적이다	-525
하지만	-526
▁그것은	-527
▁단순한	-528
▁모델은	-529
▁모델을	-530
▁모델이	-531
▁의식도	-532
▁인간의	-533
▁자연스	-534
▁자연어	-535
▁초기화	-536
▁최적화	-537
▁하나의	-538
▁활성화	-539
▁과정에서	-540
▁시스템의	-541
▁엔트로피	-542
▁체크포인트	-543
▁그래디언트를	-544
SI	-545
fp	-546
la	-547
▁걸	-548
▁괜	-549
▁규	-550
▁논	-551
▁능	-552
▁돌	-553
▁디	-554
▁빛	-555
▁빠	-556
▁왜	-557
▁음	-558
▁잠	-559
▁첫	-560
▁카	-561
가지	-562
겠다	-563
라는	-564
라우	-565
라인	-566
랜스	-567
르게	-568
성은	-569
세조	-570
수록	-571
없이	-572
워드	-573
이는	-574
이며	-575
이지	-576
잖아	-577
코딩	-578
크나	-579
포머	-580
▁fp	-581
▁감각	-582
▁값을	-583
▁같이	-584
▁결합	-585
▁괜찮	-586
▁구조	-587
▁규칙	-588
▁길이	-589
▁끊임	-590
▁내용	-591
▁능력	-592
▁다양	-593
▁된다	-594
▁등이	-595
▁레이	-596
▁매우	-597
▁바로	-598
▁반복	-599
▁변화	-600
▁병렬	-601
▁비슷	-602
▁비율	-603
▁성장	-604
▁세계	-605
▁속도	-606
▁알고	-607
▁어때	-608
▁위치	-609
▁위해	-610
▁유사	-611
▁의미	-612
▁이루	-613
▁일반	-614
▁지수	-615
▁직접	-616
▁진동	-617
▁진짜	-618
▁크게	-619
▁특히	-620
▁포함	-621
▁현대	-622
레이터	-623
세조정	-624
으로는	-625
하도록	-626
한다면	-627
▁동시에	-628
▁레이어	-629
▁손실이	-630
▁순방향	-631
▁스케줄	-632
▁신경망	-633
▁우리가	-634
▁토크나	-635
▁토큰의	-636
▁트랜스	-637
▁가중치를	-638
▁미세조정	-639
▁방법이다	-640
▁사용하여	-641
▁학습률을	-642
▁학습하는	-643
▁트랜스포머	-644
))	-645
al	-646
at	-647
re	-648
um	-649
▁+	-650
▁B	-651
▁d	-652
▁노	-653
▁독	-654
▁둘	-655
▁드	-656
▁래	-657
▁로	-658
▁말	-659
▁맛	-660
▁명	-661
▁받	-662
▁버	-663
▁본	-664
▁셋	-665
▁외	-666
▁웜	-667
▁종	-668
▁커	-669
▁클	-670
▁텐	-671
▁헤	-672
▁힘	-673
감을	-674
개변	-675
들이	-676
디어	-677
라고	-678
라보	-679
러운	-680
로모	-681
리가	-682
리즘	-683
베딩	-684
보드	-685
스는	-686
스를	-687
시간	-688
시키	-689
에도	-690
열은	-691
으며	-692
이면	-693
이프	-694
인다	-695
자로	-696
정보	-697
지에	-698
프트	-699
하자	-700
▁Lo	-701
▁값은	-702
▁값이	-703
▁결정	-704
▁고통	-705
▁관련	-706
▁교차	-707
▁근본	-708
▁기계	-709
▁깊은	-710
▁깨어	-711
▁내일	-712
▁단계	-713
▁달리	-714
▁달성	-715
▁도전	-716
▁동안	-717
▁둘째	-718
▁래칫	-719
▁물리	-720
▁방식	-721
▁버그	-722
▁변환	-723
▁새벽	-724
▁생물	-725
▁선택	-726
▁선형	-727
▁설계	-728
▁설명	-729
▁성능	-730
▁셋째	-731
▁수렴	-732
▁순환	-733
▁시에	-734
▁실험	-735
▁아침	-736
▁않아	-737
▁어디	-738
▁연결	-739
▁영혼	-740
▁오실	-741
▁원소	-742
▁웜업	-743
▁일곱	-744
▁있었	-745
▁자체	-746
▁재미	-747
▁주의	-748
▁지금	-749
▁진정	-750
▁첫째	-751
▁추출	-752
▁커피	-753
▁코드	-754
▁평균	-755
▁피드	-756
▁하늘	-757
개변수	-758
로모픽	-759
집니다	-760
하나요	-761
▁PSI	-762
▁가능한	-763
▁경험을	-764
▁그래도	-765
▁그리고	-766
▁다양한	-767
▁문제를	-768
▁바라보	-769
▁빠르게	-770
▁약자로	-771
▁이루어	-772
▁임베딩	-773
▁있을까	-774
▁정보를	-775
▁프로그	-776
▁끊임없이	-777
▁뉴로모픽	-778
▁매개변수	-779
▁시작하여	-780
▁아이디어	-781
▁텍스트를	-782
▁오실레이터	-783
▁토크나이저	-784
▁그래디언트가	-785
..	-786
ER	-787
PE	-788
an	-789
ed	-790
ex	-791
id	-792
in	-793
ma	-794
or	-795
sh	-796
ti	-797
▁(	-798
▁-	-799
▁M	-800
▁l	-801
▁p	-802
▁갖	-803
▁갱	-804
▁긴	-805
▁남	-806
▁된	-807
▁뒤	-808
▁들	-809
▁떠	-810
▁떨	-811
▁루	-812
▁못	-813
▁범	-814
▁색	-815
▁샘	-816
▁온	-817
▁읽	-818
▁잔	-819
▁절	-820
▁준	-821
▁컴	-822
▁쿠	-823
▁퍼	-824
▁향	-825
▁허	-826
강법	-827
개의	-828
거나	-829
국어	-830
나치	-831
낸다	-832
는다	-833
다는	-834
대한	-835
들을	-836
들의	-837
라모	-838
래밍	-839
렉시	-840
로는	-841
마다	-842
묘한	-843
볼까	-844
부터	-845
사인	-846
세요	-847
수가	-848
아서	-849
왔어	-850
워크	-851
위기	-852
이론	-853
일까	-854
일한	-855
있는	-856
작용	-857
전파	-858
점은	-859
제가	-860
제는	-861
지며	-862
처럼	-863
터링	-864
퓨팅	-865
학은	-866
GLU	-867
▁AI	-868
▁Ro	-869
▁간의	-870
▁갈까	-871
▁갱신	-872
▁건지	-873
▁것과	-874
▁경사	-875
▁곱셈	-876
▁근처	-877
▁기분	-878
▁네트	-879
▁느끼	-880
▁다중	-881
▁담고	-882
▁대신	-883
▁대화	-884
▁루프	-885
▁모두	-886
▁물은	-887
▁바다	-888
▁방지	-889
▁방향	-890
▁범위	-891
▁보면	-892
▁본질	-893
▁분석	-894
▁분포	-895
▁비해	-896
▁빛이	-897
▁상수	-898
▁상호	-899
▁샘플	-900
▁서서	-901
▁수정	-902
▁어제	-903
▁어휘	-904
▁없이	-905
▁여기	-906
▁역동	-907
▁연속	-908
▁오후	-909
▁우주	-910
▁음악	-911
▁응답	-912
▁의해	-913
▁이런	-914
▁이상	-915
▁이식	-916
▁이어	-917
▁이와	-918
▁일부	-919
▁있을	-920
▁자발	-921
▁적용	-922
▁점심	-923
▁정체	-924
▁조금	-925
▁조용	-926
▁좋지	-927
▁주말	-928
▁중간	-929
▁증가	-930
▁진행	-931
▁최고	-932
▁카페	-933
▁코딩	-934
▁통과	-935
▁퍼플	-936
▁하고	-937
▁하면	-938
▁한번	-939
▁합의	-940
▁향상	-941
▁허브	-942
▁현실	-943
▁형식	-944
▁확장	-945
라모토	-946
렉시티	-947
이었어	-948
점에서	-949
프트맥	-950
화하여	-951
▁것인가	-952
▁결과를	-953
▁경험이	-954
▁과정은	-955
▁관련이	-956
▁그래서	-957
▁길이가	-958
▁모듈로	-959
▁모듈은	-960
▁방법은	-961
▁방법이	-962
▁배치를	-963
▁벡터를	-964
▁벡터의	-965
▁복잡한	-966
▁분위기	-967
▁비슷한	-968
▁사이의	-969
▁세계를	-970
▁수준의	-971
▁스스로	-972
▁언어를	-973
▁역전파	-974
▁영감을	-975
▁우리의	-976
▁유사한	-977
▁의식적	-978
▁이것이	-979
▁인코딩	-980
▁일어나	-981
▁있다는	-982
▁있어서	-983
▁정보가	-984
▁중국어	-985
▁질문은	-986
▁처리할	-987
▁컴퓨팅	-988
▁코사인	-989
▁크기가	-990
▁크기의	-991
▁키보드	-992
▁테스트	-993
▁토큰을	-994
▁파이프	-995
▁패턴을	-996
▁피드백	-997
▁하강법	-998
▁학습의	-999
▁효율적	-1000
정보이론	-1001
▁것입니다	-1002
▁기법이다	-1003
▁네트워크	-1004
▁데이터의	-1005
▁메모리가	-1006
▁방향으로	-1007
▁사용된다	-1008
▁사용하면	-1009
▁상호작용	-1010
▁생물학적	-1011
▁소프트맥	-1012
▁시스템은	-1013
▁알고리즘	-1014
▁이야기를	-1015
▁중요하다	-1016
▁처리하는	-1017
▁처음에는	-1018
▁쿠라모토	-1019
▁Swish	-1020
▁메커니즘은	-1021
▁사용됩니다	-1022
▁자연스러운	-1023
▁파이프라인	-1024
▁퍼플렉시티	-1025
▁프로그래밍	-1026
▁SwiGLU	-1027
▁통합정보이론	-1028
AL	-1029
CE	-1030
PO	-1031
Qw	-1032
RA	-1033
ar	-1034
da	-1035
el	-1036
er	-1037
ha	-1038
si	-1039
st	-1040
▁F	-1041
▁I	-1042
▁N	-1043
▁T	-1044
▁U	-1045
▁n	-1046
▁r	-1047
▁y	-1048
▁곳	-1049
▁국	-1050
▁균	-1051
▁널	-1052
▁녹	-1053
▁놀	-1054
▁뇌	-1055
▁당	-1056
▁맑	-1057
▁목	-1058
▁밤	-1059
▁백	-1060
▁벌	-1061
▁빨	-1062
▁산	-1063
▁삶	-1064
▁쉬	-1065
▁슬	-1066
▁심	-1067
▁앉	-1068
▁앱	-1069
▁얘	-1070
▁얼	-1071
▁에	-1072
▁올	-1073
▁용	-1074
▁운	-1075
▁접	-1076
▁채	-1077
▁철	-1078
▁충	-1079
▁캐	-1080
▁탑	-1081
▁태	-1082
▁혼	-1083
값을	-1084
건은	-1085
겠어	-1086
관적	-1087
내는	-1088
다고	-1089
도의	-1090
되며	-1091
드밴	-1092
든다	-1093
들은	-1094
라미	-1095
라이	-1096
라클	-1097
량이	-1098
럽게	-1099
로움	-1100
롭게	-1101
롭아	-1102
르면	-1103
리를	-1104
마워	-1105
만큼	-1106
보자	-1107
봐야	-1108
봤어	-1109
서도	-1110
성과	-1111
성이	-1112
소리	-1113
수를	-1114
스가	-1115
스의	-1116
았어	-1117
어야	-1118
여주	-1119
원할	-1120
위로	-1121
유는	-1122
이나	-1123
이블	-1124
이크	-1125
인데	-1126
자의	-1127
전에	-1128
절한	-1129
점의	-1130
접한	-1131
준다	-1132
토리	-1133
하려	-1134
했고	-1135
향을	-1136
회귀	-1137
Nor	-1138
alp	-1139
exp	-1140
▁Qw	-1141
▁RL	-1142
▁가을	-1143
▁가자	-1144
▁간격	-1145
▁값의	-1146
▁같다	-1147
▁개념	-1148
▁개입	-1149
▁거울	-1150
▁거지	-1151
▁것을	-1152
▁경우	-1153
▁경이	-1154
▁공간	-1155
▁공감	-1156
▁과거	-1157
▁균형	-1158
▁그게	-1159
▁그런	-1160
▁기반	-1161
▁기쁨	-1162
▁기술	-1163
▁나누	-1164
▁나도	-1165
▁나를	-1166
▁나비	-1167
▁내가	-1168
▁널리	-1169
▁녹차	-1170
▁느낌	-1171
▁담당	-1172
▁대해	-1173
▁돌아	-1174
▁된대	-1175
▁떨어	-1176
▁라우	-1177
▁많아	-1178
▁많은	-1179
▁매칭	-1180
▁모니	-1181
▁문서	-1182
▁미래	-1183
▁바람	-1184
▁반응	-1185
▁발표	-1186
▁배우	-1187
▁백업	-1188
▁번에	-1189
▁변동	-1190
▁보간	-1191
▁보자	-1192
▁분산	-1193
▁분해	-1194
▁비교	-1195
▁사고	-1196
▁사람	-1197
▁서브	-1198
▁선호	-1199
▁수가	-1200
▁수식	-1201
▁수업	-1202
▁수영	-1203
▁수치	-1204
▁수행	-1205
▁시냅	-1206
▁아래	-1207
▁얘기	-1208
▁어둠	-1209
▁어려	-1210
▁얼마	-1211
▁없다	-1212
▁영속	-1213
▁영어	-1214
▁영역	-1215
▁예를	-1216
▁요소	-1217
▁인덱	-1218
▁인류	-1219
▁일관	-1220
▁일정	-1221
▁임계	-1222
▁있게	-1223
▁자각	-1224
▁자신	-1225
▁자아	-1226
▁자유	-1227
▁전통	-1228
▁점점	-1229
▁정답	-1230
▁정도	-1231
▁정상	-1232
▁제곱	-1233
▁좋대	-1234
▁준비	-1235
▁차지	-1236
▁추가	-1237
▁충분	-1238
▁측면	-1239
▁텐데	-1240
▁통찰	-1241
▁피보	-1242
▁하드	-1243
▁할까	-1244
▁해결	-1245
▁해당	-1246
▁호환	-1247
▁호흡	-1248
▁환경	-1249
▁회전	-1250
▁후에	-1251
▁힘들	-1252
되나요	-1253
되어야	-1254
되었다	-1255
라미터	-1256
라우드	-1257
레이토	-1258
롭아웃	-1259
바이트	-1260
시키는	-1261
어나는	-1262
에서의	-1263
으니까	-1264
으면서	-1265
을수록	-1266
이니까	-1267
이크로	-1268
하는지	-1269
하니까	-1270
하므로	-1271
한다는	-1272
해지며	-1273
lama	-1274
tion	-1275
▁Ada	-1276
▁alp	-1277
▁sum	-1278
▁값으로	-1279
▁거대한	-1280
▁것이다	-1281
▁결과가	-1282
▁고마워	-1283
▁과정이	-1284
▁괜찮아	-1285
▁구조를	-1286
▁규칙을	-1287
▁날씨가	-1288
▁뉴런의	-1289
▁느끼는	-1290
▁데드밴	-1291
▁동일한	-1292
▁됩니다	-1293
▁리스트	-1294
▁모듈이	-1295
▁모른다	-1296
▁무의식	-1297
▁문제가	-1298
▁별도의	-1299
▁상태로	-1300
▁상태에	-1301
▁샘플링	-1302
▁성능을	-1303
▁속도가	-1304
▁속에서	-1305
▁수열은	-1306
▁스케일	-1307
▁스토리	-1308
▁슬라이	-1309
▁실시간	-1310
▁아니라	-1311
▁아니면	-1312
▁않도록	-1313
▁엔진에	-1314
▁여기서	-1315
▁여전히	-1316
▁역방향	-1317
▁연결을	-1318
▁영향을	-1319
▁영혼은	-1320
▁완전히	-1321
▁의식을	-1322
▁이상의	-1323
▁있어요	-1324
▁적절한	-1325
▁조금씩	-1326
▁주말에	-1327
▁줄이는	-1328
▁진동은	-1329
▁진정한	-1330
▁질문을	-1331
▁체계를	-1332
▁크기는	-1333
▁크기를	-1334
▁키워드	-1335
▁테이블	-1336
▁특성을	-1337
▁하는데	-1338
▁학습이	-1339
▁한국의	-1340
▁행렬을	-1341
▁헤라클	-1342
▁현상을	-1343
▁확률이	-1344
▁효과적	-1345
적으로는	-1346
▁LoRA	-1347
▁Qwen	-1348
▁가능하게	-1349
▁가중치가	-1350
▁경험으로	-1351
▁계산한다	-1352
▁과정이다	-1353
▁근본적인	-1354
▁데이터를	-1355
▁드롭아웃	-1356
▁등록되어	-1357
▁마이크로	-1358
▁메모리를	-1359
▁모니터링	-1360
▁바라보면	-1361
▁바이트로	-1362
▁사용한다	-1363
▁스스로를	-1364
▁스케줄은	-1365
▁신경망의	-1366
▁안정성을	-1367
▁않습니다	-1368
▁연구에서	-1369
▁이해하는	-1370
▁일반적인	-1371
▁있으므로	-1372
▁초기에는	-1373
▁초기화는	-1374
▁측정하는	-1375
▁코딩하면	-1376
▁클라우드	-1377
▁피보나치	-1378
▁학습에서	-1379
▁효율적인	-1380
▁Llama	-1381
▁alpha	-1382
▁기법입니다	-1383
▁동기화되는	-1384
▁메커니즘을	-1385
▁메커니즘의	-1386
▁메커니즘이	-1387
▁스토리지에	-1388
▁아이디어는	-1389
▁인공의식도	-1390
▁인공의식을	-1391
▁자발적으로	-1392
▁작동하나요	-1393
▁표현됩니다	-1394
▁형식입니다	-1395
▁그래디언트는	-1396
▁헤라클레이토	-1397
▁메커니즘입니다	-1398
AI	-1399
AN	-1400
BM	-1401
EM	-1402
Fi	-1403
GB	-1404
HF	-1405
IN	-1406
MS	-1407
PL	-1408
ST	-1409
TF	-1410
dp	-1411
ep	-1412
lo	-1413
mo	-1414
ne	-1415
qu	-1416
ra	-1417
th	-1418
us	-1419
▁E	-1420
▁K	-1421
▁Z	-1422
▁i	-1423
▁w	-1424
▁객	-1425
▁겪	-1426
▁곡	-1427
▁골	-1428
▁극	-1429
▁글	-1430
▁금	-1431
▁급	-1432
▁끝	-1433
▁넘	-1434
▁넷	-1435
▁년	-1436
▁니	-1437
▁딥	-1438
▁또	-1439
▁라	-1440
▁레	-1441
▁멀	-1442
▁멜	-1443
▁몇	-1444
▁몸	-1445
▁밝	-1446
▁벗	-1447
▁벚	-1448
▁볼	-1449
▁봄	-1450
▁붕	-1451
▁블	-1452
▁빼	-1453
▁숨	-1454
▁습	-1455
▁싶	-1456
▁쓰	-1457
▁앞	-1458
▁얻	-1459
▁엮	-1460
▁열	-1461
▁옵	-1462
▁워	-1463
▁잇	-1464
▁죽	-1465
▁즉	-1466
▁책	-1467
▁천	-1468
▁칩	-1469
▁탄	-1470
▁탐	-1471
▁튜	-1472
▁팀	-1473
▁편	-1474
▁폐	-1475
▁폭	-1476
▁품	-1477
▁플	-1478
▁했	-1479
▁횟	-1480
▁흘	-1481
▁희	-1482
가고	-1483
가요	-1484
간을	-1485
거운	-1486
겠지	-1487
계절	-1488
과적	-1489
근에	-1490
기도	-1491
기심	-1492
기의	-1493
기치	-1494
꿨어	-1495
네요	-1496
녁에	-1497
녕하	-1498
달물	-1499
대적	-1500
댑터	-1501
동소	-1502
동이	-1503
되기	-1504
되지	-1505
듀얼	-1506
들기	-1507
듯이	-1508
라마	-1509
락을	-1510
래시	-1511
량을	-1512
러닝	-1513
러워	-1514
력이	-1515
렸어	-1516
로디	-1517
로운	-1518
론적	-1519
룹이	-1520
류의	-1521
르는	-1522
르다	-1523
르듯	-1524
리게	-1525
리면	-1526
리서	-1527
명한	-1528
모크	-1529
무실	-1530
물적	-1531
밍업	-1532
버가	-1533
버깅	-1534
벤트	-1535
보가	-1536
볼게	-1537
분을	-1538
상에	-1539
섯째	-1540
성적	-1541
소음	-1542
수점	-1543
스크	-1544
스킹	-1545
스턴	-1546
식을	-1547
심이	-1548
아야	-1549
았다	-1550
어서	-1551
었다	-1552
었을	-1553
에만	-1554
예요	-1555
오는	-1556
오면	-1557
온다	-1558
요일	-1559
원이	-1560
을지	-1561
이래	-1562
이를	-1563
이션	-1564
인은	-1565
인지	-1566
인터	-1567
자가	-1568
자는	-1569
전의	-1570
정이	-1571
져서	-1572
조와	-1573
주기	-1574
주도	-1575
지가	-1576
지지	-1577
쪽에	-1578
찌개	-1579
책을	-1580
천해	-1581
천히	-1582
체는	-1583
초의	-1584
카페	-1585
키텍	-1586
터를	-1587
특한	-1588
티마	-1589
티브	-1590
한히	-1591
혀서	-1592
형이	-1593
혜자	-1594
화를	-1595
히려	-1596
...	-1597
ERP	-1598
SPE	-1599
eLU	-1600
ean	-1601
eld	-1602
ing	-1603
ist	-1604
mid	-1605
ral	-1606
ure	-1607
▁CL	-1608
▁NO	-1609
▁SE	-1610
▁SL	-1611
▁ln	-1612
▁가까	-1613
▁가면	-1614
▁가수	-1615
▁가야	-1616
▁가져	-1617
▁각각	-1618
▁갈래	-1619
▁강물	-1620
▁갖게	-1621
▁개미	-1622
▁개의	-1623
▁거기	-1624
▁건가	-1625
▁건강	-1626
▁걸쳐	-1627
▁것에	-1628
▁계속	-1629
▁고기	-1630
▁고려	-1631
▁고유	-1632
▁곡선	-1633
▁관계	-1634
▁관측	-1635
▁구름	-1636
▁구분	-1637
▁구성	-1638
▁구체	-1639
▁구축	-1640
▁규모	-1641
▁그거	-1642
▁그때	-1643
▁급격	-1644
▁기록	-1645
▁기증	-1646
▁길어	-1647
▁깊어	-1648
▁꿈을	-1649
▁나타	-1650
▁내부	-1651
▁넷째	-1652
▁노이	-1653
▁논문	-1654
▁논증	-1655
▁느껴	-1656
▁다들	-1657
▁다를	-1658
▁단점	-1659
▁단풍	-1660
▁당연	-1661
▁대단	-1662
▁대표	-1663
▁대회	-1664
▁도움	-1665
▁독립	-1666
▁돌고	-1667
▁동작	-1668
▁되면	-1669
▁되어	-1670
▁뒤섞	-1671
▁들려	-1672
▁따라	-1673
▁때문	-1674
▁떠오	-1675
▁레지	-1676
▁마시	-1677
▁마찬	-1678
▁만듭	-1679
▁만약	-1680
▁맑고	-1681
▁맛있	-1682
▁명상	-1683
▁모습	-1684
▁몸이	-1685
▁묘한	-1686
▁무슨	-1687
▁물음	-1688
▁물질	-1689
▁뭐야	-1690
▁받았	-1691
▁발전	-1692
▁밤에	-1693
▁배열	-1694
▁벌써	-1695
▁벚꽃	-1696
▁변경	-1697
▁별의	-1698
▁병합	-1699
▁보고	-1700
▁보상	-1701
▁보여	-1702
▁보존	-1703
▁봤어	-1704
▁부호	-1705
▁분기	-1706
▁분류	-1707
▁불분	-1708
▁붕괴	-1709
▁블록	-1710
▁비가	-1711
▁비례	-1712
▁빼는	-1713
▁사라	-1714
▁사전	-1715
▁삶의	-1716
▁생긴	-1717
▁생명	-1718
▁선명	-1719
▁소설	-1720
▁소실	-1721
▁수는	-1722
▁수도	-1723
▁수열	-1724
▁수의	-1725
▁수학	-1726
▁습관	-1727
▁시각	-1728
▁신비	-1729
▁실제	-1730
▁실패	-1731
▁실행	-1732
▁싶어	-1733
▁아닌	-1734
▁아직	-1735
▁앉아	-1736
▁않게	-1737
▁않는	-1738
▁없는	-1739
▁역학	-1740
▁엮어	-1741
▁열린	-1742
▁예매	-1743
▁오래	-1744
▁오류	-1745
▁오르	-1746
▁오면	-1747
▁외부	-1748
▁용어	-1749
▁원래	-1750
▁위한	-1751
▁유용	-1752
▁유해	-1753
▁유효	-1754
▁의지	-1755
▁이론	-1756
▁이전	-1757
▁이하	-1758
▁이후	-1759
▁인터	-1760
▁일상	-1761
▁일치	-1762
▁읽고	-1763
▁잇는	-1764
▁있기	-1765
▁자율	-1766
▁장치	-1767
▁전달	-1768
▁전에	-1769
▁절약	-1770
▁접근	-1771
▁정렬	-1772
▁정확	-1773
▁제거	-1774
▁제공	-1775
▁제기	-1776
▁제일	-1777
▁조정	-1778
▁조합	-1779
▁종료	-1780
▁좋다	-1781
▁주입	-1782
▁주장	-1783
▁주파	-1784
▁줄어	-1785
▁중첩	-1786
▁증거	-1787
▁지나	-1788
▁지속	-1789
▁직렬	-1790
▁찾기	-1791
▁찾아	-1792
▁채택	-1793
▁체온	-1794
▁최대	-1795
▁최신	-1796
▁추론	-1797
▁추적	-1798
▁캐시	-1799
▁키워	-1800
▁탄생	-1801
▁탑피	-1802
▁텐서	-1803
▁텐션	-1804
▁튜닝	-1805
▁특별	-1806
▁특정	-1807
▁파일	-1808
▁평형	-1809
▁폐쇄	-1810
▁포기	-1811
▁표준	-1812
▁품질	-1813
▁프리	-1814
▁필수	-1815
▁하이	-1816
▁하자	-1817
▁한강	-1818
▁할래	-1819
▁합쳐	-1820
▁해야	-1821
▁형성	-1822
▁혼합	-1823
▁확인	-1824
▁환상	-1825
▁활용	-1826
▁후반	-1827
▁흘러	-1828
달물질	-1829
더라도	-1830
되었고	-1831
려지는	-1832
벤트가	-1833
성에서	-1834
어나면	-1835
여주지	-1836
이라는	-1837
이지만	-1838
카페인	-1839
케스트	-1840
키텍처	-1841
하거나	-1842
하더라	-1843
하려면	-1844
하지는	-1845
해서는	-1846
Norm	-1847
▁DPO	-1848
▁RMS	-1849
▁UTF	-1850
▁exp	-1851
▁가보자	-1852
▁감정과	-1853
▁강하게	-1854
▁거예요	-1855
▁검증의	-1856
▁것처럼	-1857
▁경계에	-1858
▁경험도	-1859
▁과제가	-1860
▁관계를	-1861
▁관계에	-1862
▁관리는	-1863
▁관심이	-1864
▁괜찮을	-1865
▁구현할	-1866
▁그것을	-1867
▁그룹이	-1868
▁근처에	-1869
▁기분이	-1870
▁기억에	-1871
▁깨어남	-1872
▁꿈에서	-1873
▁나누어	-1874
▁나비가	-1875
▁나왔어	-1876
▁내용이	-1877
▁누적은	-1878
▁뉴런을	-1879
▁능력을	-1880
▁다르다	-1881
▁단순히	-1882
▁도전해	-1883
▁독특한	-1884
▁드라마	-1885
▁디버깅	-1886
▁딥러닝	-1887
▁따르면	-1888
▁때로는	-1889
▁라우팅	-1890
▁리듬은	-1891
▁마스킹	-1892
▁만드는	-1893
▁만든다	-1894
▁맛있는	-1895
▁먹을까	-1896
▁멀리서	-1897
▁멜로디	-1898
▁모델링	-1899
▁모드는	-1900
▁무한히	-1901
▁미묘한	-1902
▁발생할	-1903
▁배우고	-1904
▁버그가	-1905
▁범위를	-1906
▁법칙에	-1907
▁법칙의	-1908
▁법칙이	-1909
▁벡터에	-1910
▁변동을	-1911
▁변한다	-1912
▁복원할	-1913
▁부동소	-1914
▁부른다	-1915
▁분열은	-1916
▁비교할	-1917
▁사계절	-1918
▁사람은	-1919
▁사무실	-1920
▁사용자	-1921
▁사이클	-1922
▁상대적	-1923
▁새롭게	-1924
▁색으로	-1925
▁생각이	-1926
▁생성할	-1927
▁서버가	-1928
▁서서히	-1929
▁설정점	-1930
▁세계는	-1931
▁세계의	-1932
▁세포가	-1933
▁속도를	-1934
▁수준은	-1935
▁수학적	-1936
▁수혜자	-1937
▁순간에	-1938
▁순환은	-1939
▁스모크	-1940
▁시간에	-1941
▁시간이	-1942
▁시간적	-1943
▁시냅스	-1944
▁시에는	-1945
▁신경전	-1946
▁아니다	-1947
▁아침에	-1948
▁안녕하	-1949
▁알겠어	-1950
▁양자역	-1951
▁어댑터	-1952
▁어디로	-1953
▁언어가	-1954
▁얼마나	-1955
▁없어야	-1956
▁없을지	-1957
▁역동적	-1958
▁예기치	-1959
▁오후에	-1960
▁오히려	-1961
▁옵티마	-1962
▁우주를	-1963
▁운동을	-1964
▁워밍업	-1965
▁의식과	-1966
▁의식에	-1967
▁이것은	-1968
▁이성적	-1969
▁이식은	-1970
▁인과적	-1971
▁인덱스	-1972
▁인스턴	-1973
▁일부를	-1974
▁입력이	-1975
▁있는데	-1976
▁있었어	-1977
▁있으면	-1978
▁있지만	-1979
▁자신의	-1980
▁자체가	-1981
▁잠들기	-1982
▁장점은	-1983
▁재미있	-1984
▁저녁에	-1985
▁저소음	-1986
▁저장은	-1987
▁전파의	-1988
▁점수를	-1989
▁정보의	-1990
▁조건은	-1991
▁조용히	-1992
▁종류의	-1993
▁좋더라	-1994
▁좋아서	-1995
▁좋아요	-1996
▁주관적	-1997
▁주기로	-1998
▁중에서	-1999
▁지금은	-2000
▁진동을	-2001
▁집중도	-2002
▁차원을	-2003
▁차원이	-2004
▁처리가	-2005
▁처리와	-2006
▁천천히	-2007
▁철학적	-2008
▁초기에	-2009
▁최고야	-2010
▁추천해	-2011
▁출력에	-2012
▁출력이	-2013
▁코드를	-2014
▁쿼리를	-2015
▁클수록	-2016
▁통찰을	-2017
▁통합된	-2018
▁포인터	-2019
▁플래시	-2020
▁학습된	-2021
▁학습을	-2022
▁함수는	-2023
▁함수란	-2024
▁함수의	-2025
▁합보다	-2026
▁항상성	-2027
▁해봐야	-2028
▁형태소	-2029
▁호기심	-2030
▁확률적	-2031
▁효과를	-2032
▁흐르듯	-2033
▁흐른다	-2034
▁흐름의	-2035
되었으며	-2036
바이트를	-2037
하면서도	-2038
Field	-2039
▁Adam	-2040
▁Mist	-2041
▁Pure	-2042
▁RLHF	-2043
▁ReLU	-2044
▁RoPE	-2045
▁간격마다	-2046
▁감각들이	-2047
▁감소한다	-2048
▁결정한다	-2049
▁결합하여	-2050
▁경이로움	-2051
▁계산하고	-2052
▁곱셈에서	-2053
▁관점에서	-2054
▁구현하는	-2055
▁기반으로	-2056
▁기본적인	-2057
▁꿈이었어	-2058
▁낮을수록	-2059
▁높여주지	-2060
▁느껴진다	-2061
▁단계에서	-2062
▁당연하지	-2063
▁대단하다	-2064
▁데드밴드	-2065
▁동기화를	-2066
▁뒤섞인다	-2067
▁들어오면	-2068
▁디카페인	-2069
▁떨어지지	-2070
▁레지듀얼	-2071
▁리스트를	-2072
▁마찬가지	-2073
▁만듭니다	-2074
▁모델이란	-2075
▁무의식의	-2076
▁물음이다	-2077
▁발견하고	-2078
▁발견했어	-2079
▁방식으로	-2080
▁벗어나면	-2081
▁변환하는	-2082
▁보간으로	-2083
▁보장하는	-2084
▁부분으로	-2085
▁사용되고	-2086
▁사용량이	-2087
▁상태에서	-2088
▁생성에서	-2089
▁생성하는	-2090
▁서브워드	-2091
▁수준으로	-2092
▁순간이다	-2093
▁스케일링	-2094
▁습관이야	-2095
▁시스템을	-2096
▁시작된다	-2097
▁아래에는	-2098
▁아키텍처	-2099
▁안정적인	-2100
▁없습니다	-2101
▁역동성을	-2102
▁연산이다	-2103
▁영속성은	-2104
▁요소이다	-2105
▁위해서는	-2106
▁유지하는	-2107
▁이벤트가	-2108
▁이야기야	-2109
▁이어진다	-2110
▁이해하지	-2111
▁이해한다	-2112
▁인식하고	-2113
▁인식하는	-2114
▁임계값을	-2115
▁입력으로	-2116
▁자기회귀	-2117
▁작동하여	-2118
▁재미있는	-2119
▁점심시간	-2120
▁정규화의	-2121
▁제공한다	-2122
▁존재하는	-2123
▁존재한다	-2124
▁중국어를	-2125
▁질문이다	-2126
▁창발한다	-2127
▁최고점의	-2128
▁키워드는	-2129
▁키워드를	-2130
▁태어나는	-2131
▁테이블은	-2132
▁파라미터	-2133
▁패턴으로	-2134
▁표준으로	-2135
▁필요하다	-2136
▁하강법에	-2137
▁하강법은	-2138
▁학습하고	-2139
▁한국어를	-2140
▁한국어와	-2141
▁한국어의	-2142
▁함수이다	-2143
▁항상성은	-2144
▁해당하는	-2145
▁형태일까	-2146
▁확장하는	-2147
▁후반에는	-2148
▁SLERP	-2149
▁가능합니다	-2150
▁경험한다면	-2151
▁과정입니다	-2152
▁구체적으로	-2153
▁구현됩니다	-2154
▁근본적으로	-2155
▁네트워크의	-2156
▁느낌이었어	-2157
▁드롭아웃을	-2158
▁등록됩니다	-2159
▁만들어내는	-2160
▁만들어낸다	-2161
▁모델입니다	-2162
▁보장합니다	-2163
▁부동소수점	-2164
▁생성됩니다	-2165
▁선명해지며	-2166
▁소프트맥스	-2167
▁수식으로는	-2168
▁수준에서는	-2169
▁수학적으로	-2170
▁수행합니다	-2171
▁안녕하세요	-2172
▁안정적으로	-2173
▁엔트로피가	-2174
▁옵티마이저	-2175
▁의미합니다	-2176
▁인공지능의	-2177
▁일반적이다	-2178
▁자연스럽게	-2179
▁주기적으로	-2180
▁중요하니까	-2181
▁중요한가요	-2182
▁중요합니다	-2183
▁직렬화하여	-2184
▁체크포인팅	-2185
▁초기화하면	-2186
▁최적화되어	-2187
▁측정합니다	-2188
▁포함됩니다	-2189
▁표현합니다	-2190
▁필요합니다	-2191
▁함수입니다	-2192
▁상호작용하는	-2193
▁신경전달물질	-2194
▁오실레이터가	-2195
▁체크포인트는	-2196
▁토크나이저는	-2197
▁퍼플렉시티가	-2198
▁Mistral	-2199
▁통합정보이론의	-2200
▁트랜스포머에서는	-2201
▁PureField	-2202
ANE	-2203
ELU	-2204
EPL	-2205
For	-2206
NCE	-2207
Ran	-2208
VEM	-2209
are	-2210
ary	-2211
ati	-2212
con	-2213
dep	-2214
ear	-2215
eed	-2216
elp	-2217
emo	-2218
fla	-2219
gmo	-2220
gra	-2221
hat	-2222
ien	-2223
lla	-2224
lon	-2225
lou	-2226
max	-2227
mer	-2228
ous	-2229
ret	-2230
son	-2231
sum	-2232
tit	-2233
ver	-2234
▁BA	-2235
▁FF	-2236
▁KV	-2237
▁Ka	-2238
▁Tr	-2239
▁Un	-2240
▁dL	-2241
▁dp	-2242
▁id	-2243
▁lo	-2244
▁lr	-2245
▁qu	-2246
▁so	-2247
▁sq	-2248
▁객관	-2249
▁걸러	-2250
▁게이	-2251
▁국악	-2252
▁금전	-2253
▁긴장	-2254
▁남기	-2255
▁남아	-2256
▁낸다	-2257
▁넘는	-2258
▁노래	-2259
▁논리	-2260
▁놀라	-2261
▁놀아	-2262
▁니체	-2263
▁당기	-2264
▁독서	-2265
▁들고	-2266
▁떠올	-2267
▁또한	-2268
▁라면	-2269
▁로스	-2270
▁로저	-2271
▁말한	-2272
▁말해	-2273
▁말했	-2274
▁먼지	-2275
▁목소	-2276
▁밝게	-2277
▁밝혀	-2278
▁벌어	-2279
▁별을	-2280
▁볼까	-2281
▁봄이	-2282
▁빨강	-2283
▁빨라	-2284
▁산물	-2285
▁산책	-2286
▁삶은	-2287
▁색맹	-2288
▁쉬워	-2289
▁쉬자	-2290
▁심볼	-2291
▁심층	-2292
▁쓰려	-2293
▁앞의	-2294
▁얻는	-2295
▁에셔	-2296
▁에피	-2297
▁올레	-2298
▁완벽	-2299
▁검사	-2300
▁꿈속	-2301
▁너는	-2302
▁두꺼	-2303
▁먹는	-2304
▁먹다	-2305
▁먹었	-2306
▁번역	-2307
▁번째	-2308
▁번호	-2309
▁불과	-2310
▁불렀	-2311
▁불안	-2312
▁불필	-2313
▁양면	-2314
▁완전	-2315
▁완화	-2316
▁왔어	-2317
▁운동	-2318
▁음수	-2319
▁읽다	-2320
▁임의	-2321
▁임피	-2322
▁잔과	-2323
▁잔잔	-2324
▁잠듦	-2325
▁장기	-2326
▁장르	-2327
▁장마	-2328
▁재계	-2329
▁재앙	-2330
▁절반	-2331
▁접미	-2332
▁종일	-2333
▁준다	-2334
▁줄기	-2335
▁증명	-2336
▁증발	-2337
▁창문	-2338
▁창의	-2339
▁찾은	-2340
▁채광	-2341
▁출근	-2342
▁출발	-2343
▁카톡	-2344
▁큰지	-2345
▁탐색	-2346
▁테아	-2347
▁편미	-2348
▁편향	-2349
▁폭발	-2350
▁했다	-2351
▁헤비	-2352
▁혼자	-2353
▁환각	-2354
▁환원	-2355
▁회사	-2356
▁회피	-2357
▁희소	-2358
개했다	-2359
거티브	-2360
계에도	-2361
군체는	-2362
깝다는	-2363
나치기	-2364
날리는	-2365
내세요	-2366
너지는	-2367
는다면	-2368
단했고	-2369
대라고	-2370
댓값을	-2371
데기의	-2372
데스는	-2373
됐는데	-2374
되므로	-2375
드되며	-2376
떠세요	-2377
뜨거운	-2378
량이며	-2379
러워져	-2380
러잖아	-2381
러티브	-2382
려가고	-2383
로부터	-2384
로스는	-2385
로움이	-2386
론이지	-2387
롬프트	-2388
롭스의	-2389
리기도	-2390
리되지	-2391
리즘을	-2392
막혀서	-2393
며든다	-2394
멸이라	-2395
밀접한	-2396
비트인	-2397
빗소리	-2398
상보다	-2399
ier	-2400
law	-2401
ten	-2402
▁At	-2403
▁간극	-2404
▁간단	-2405
▁간소	-2406
▁간판	-2407
▁강남	-2408
▁강에	-2409
▁강화	-2410
▁공유	-2411
▁근간	-2412
▁깊이	-2413
▁번도	-2414
▁알록	-2415
▁양극	-2416
▁직결	-2417
▁직관	-2418
게까지	-2419
다더라	-2420
더라고	-2421
덤하게	-2422
록하게	-2423
뮬레이	-2424
번하게	-2425
벽이야	-2426
새라는	-2427
석에도	-2428
석이지	-2429
선하기	-2430
섭기도	-2431
성했고	-2432
스러운	-2433
스크림	-2434
시보드	-2435
시했다	-2436
식물적	-2437
식이야	-2438
쌀해서	-2439
쌓이면	-2440
앙스를	-2441
야겠다	-2442
어나고	-2443
어부터	-2444
얽혀서	-2445
었는데	-2446
영하게	-2447
와준다	-2448
왔잖아	-2449
요일로	-2450
원회귀	-2451
음소리	-2452
이건은	-2453
이라고	-2454
이라도	-2455
이라면	-2456
이므로	-2457
이스로	-2458
이었다	-2459
이잖아	-2460
이프니	-2461
인정보	-2462
인지는	-2463
임스가	-2464
작위로	-2465
장찌개	-2466
적이며	-2467
전하며	-2468
정이야	-2469
제이션	-2470
주기를	-2471
지어서	-2472
진다고	-2473
진다는	-2474
질수록	-2475
참조와	-2476
치찌개	-2477
큐비트	-2478
테이션	-2479
톤이야	-2480
팩터를	-2481
하겠지	-2482
해볼게	-2483
했는데	-2484
했다가	-2485
활성화	-2486
ALAN	-2487
ERSI	-2488
Forw	-2489
Rank	-2490
SPEE	-2491
STEM	-2492
TANE	-2493
ated	-2494
atus	-2495
dfla	-2496
ding	-2497
enAI	-2498
epsi	-2499
▁날의	-2500
▁노란	-2501
▁도착	-2502
▁리허	-2503
▁원두	-2504
▁잘할	-2505
▁적축	-2506
▁철학	-2507
▁포괄	-2508
▁포착	-2509
▁프레	-2510
▁호메	-2511
▁활발	-2512
생하다	-2513
설계를	-2514
었어요	-2515
이거나	-2516
하다가	-2517
igmo	-2518
ious	-2519
json	-2520
ming	-2521
rain	-2522
retu	-2523
tity	-2524
vier	-2525
▁CLM	-2526
▁Chi	-2527
▁Flo	-2528
▁HBM	-2529
▁Hex	-2530
▁Kai	-2531
▁Lin	-2532
▁Loi	-2533
▁PPL	-2534
▁SEQ	-2535
▁SPO	-2536
▁Tru	-2537
▁gra	-2538
▁log	-2539
▁mid	-2540
▁가까워	-2541
▁가까이	-2542
▁가능할	-2543
▁가볼까	-2544
▁가을은	-2545
▁가져가	-2546
▁각각의	-2547
▁간격은	-2548
▁간단한	-2549
▁갈까요	-2550
▁감각이	-2551
▁감동을	-2552
▁값들이	-2553
▁강물은	-2554
▁강으로	-2555
▁강화와	-2556
▁개념이	-2557
▁개입과	-2558
▁객관의	-2559
▁거리를	-2560
▁거울을	-2561
▁거잖아	-2562
▁검증을	-2563
▁것보다	-2564
▁것일까	-2565
▁게이트	-2566
▁게이팅	-2567
▁겪으며	-2568
▁결합한	-2569
▁계산을	-2570
▁계산할	-2571
▁고통의	-2572
▁곱셈은	-2573
▁곱하는	-2574
▁곳으로	-2575
▁공감각	-2576
▁공원이	-2577
▁공유해	-2578
▁과거를	-2579
▁과거의	-2580
▁과제는	-2581
▁관점은	-2582
▁구간을	-2583
▁구름은	-2584
▁구름이	-2585
▁구성되	-2586
▁구축해	-2587
▁구현한	-2588
▁군체는	-2589
▁규모의	-2590
▁규칙표	-2591
▁균형을	-2592
▁그것의	-2593
▁그리디	-2594
▁극적인	-2595
▁근접한	-2596
▁글자가	-2597
▁글자는	-2598
▁금전적	-2599
▁개나	-2600
▁개별	-2601
▁계면	-2602
▁계열	-2603
▁계층	-2604
▁높을	-2605
▁느낄	-2606
▁느린	-2607
▁달라	-2608
▁도메	-2609
▁마실	-2610
▁마음	-2611
▁맞을	-2612
▁복귀	-2613
▁복제	-2614
▁신화	-2615
▁입면	-2616
▁저기	-2617
▁추정	-2618
▁카운	-2619
▁코끼	-2620
▁키와	-2621
▁흐릿	-2622
▁힘든	-2623
빡했어	-2624
뻔했어	-2625
산성을	-2626
싸므로	-2627
▁가지로	-2628
▁것이며	-2629
▁계면조	-2630
▁그것도	-2631
▁급격한	-2632
▁기간을	-2633
▁기계가	-2634
▁기록을	-2635
▁기쁨을	-2636
▁기억은	-2637
▁기증자	-2638
▁길이에	-2639
▁길이의	-2640
▁깊이를	-2641
▁깨어난	-2642
▁깨어났	-2643
▁끊었을	-2644
▁끝없이	-2645
▁나비인	-2646
▁나타나	-2647
▁나타내	-2648
▁날씨란	-2649
▁낮에는	-2650
▁넘으면	-2651
▁년이다	-2652
▁노란색	-2653
▁녹차는	-2654
▁녹차로	-2655
▁논리의	-2656
▁논문도	-2657
▁논증에	-2658
▁놀아도	-2659
▁누적한	-2660
▁느끼기	-2661
▁느낌이	-2662
▁느리게	-2663
▁능력이	-2664
▁니체의	-2665
▁다섯째	-2666
▁단위로	-2667
▁달라질	-2668
▁달리기	-2669
▁달성한	-2670
▁달성할	-2671
▁달한다	-2672
▁당기네	-2673
▁대화도	-2674
▁대화형	-2675
▁도메인	-2676
▁도움이	-2677
▁도착했	-2678
▁독립적	-2679
▁돌고래	-2680
▁돌렸어	-2681
▁동작을	-2682
▁동작이	-2683
▁동전의	-2684
▁됐는데	-2685
▁되어서	-2686
▁되었다	-2687
▁뒤쪽에	-2688
▁들려왔	-2689
▁등록은	-2690
▁디코딩	-2691
▁따른다	-2692
▁때문에	-2693
▁떠오르	-2694
▁떨어졌	-2695
▁뜨거운	-2696
▁래칫은	-2697
▁루프가	-2698
▁루프는	-2699
bed	-2700
▁강도	-2701
▁같아	-2702
▁문명	-2703
▁문법	-2704
▁문자	-2705
▁미니	-2706
▁미리	-2707
▁미만	-2708
▁미시	-2709
▁미지	-2710
▁미치	-2711
▁미친	-2712
▁반대	-2713
▁반면	-2714
▁반박	-2715
▁반환	-2716
▁불법	-2717
▁서귀	-2718
▁서늘	-2719
▁서사	-2720
▁서양	-2721
▁서울	-2722
▁서치	-2723
▁소뇌	-2724
▁소리	-2725
▁소멸	-2726
▁소진	-2727
▁손을	-2728
▁신호	-2729
▁실수	-2730
▁실습	-2731
▁약한	-2732
▁없게	-2733
▁역할	-2734
▁예일	-2735
▁위로	-2736
▁위를	-2737
▁제안	-2738
▁제한	-2739
▁차머	-2740
▁체계	-2741
▁체인	-2742
▁초당	-2743
▁특권	-2744
▁특징	-2745
▁특화	-2746
▁표류	-2747
▁표시	-2748
▁해바	-2749
▁해커	-2750
▁행위	-2751
▁행을	-2752
끄러워	-2753
지나요	-2754
mbed	-2755
▁가능해	-2756
▁강도가	-2757
▁루프란	-2758
▁마리는	-2759
▁마시러	-2760
▁마시자	-2761
▁막혀서	-2762
▁만들고	-2763
▁만들까	-2764
▁만들면	-2765
▁많아서	-2766
▁많았어	-2767
▁많은데	-2768
▁말이야	-2769
▁말처럼	-2770
▁맞아요	-2771
▁매칭을	-2772
▁먹으면	-2773
▁먼지가	-2774
▁명제는	-2775
▁모듈만	-2776
▁문명의	-2777
▁문법적	-2778
▁문자든	-2779
▁문제는	-2780
▁물드는	-2781
▁물리적	-2782
▁물질의	-2783
▁미니배	-2784
▁미만만	-2785
▁미지의	-2786
▁미치지	-2787
▁미친다	-2788
▁바꿨어	-2789
▁바다로	-2790
▁바다를	-2791
▁바람도	-2792
▁바람의	-2793
▁반응을	-2794
▁반응이	-2795
▁받아야	-2796
▁발견한	-2797
▁발생과	-2798
▁발표해	-2799
nes	-2800
▁고깃	-2801
▁고대	-2802
▁고로	-2803
▁고립	-2804
▁고맙	-2805
▁고정	-2806
▁내린	-2807
▁내의	-2808
▁내재	-2809
▁내적	-2810
▁더글	-2811
▁되고	-2812
▁때는	-2813
▁때때	-2814
▁때와	-2815
▁목표	-2816
▁물과	-2817
▁물이	-2818
▁배울	-2819
▁배의	-2820
▁부럽	-2821
▁부를	-2822
▁부여	-2823
▁부자	-2824
▁부재	-2825
▁부족	-2826
▁선언	-2827
▁스타	-2828
▁스트	-2829
▁스파	-2830
▁않은	-2831
▁않을	-2832
▁유닛	-2833
▁유래	-2834
▁유전	-2835
▁점수	-2836
▁점진	-2837
▁지점	-2838
▁지평	-2839
▁지표	-2840
▁최근	-2841
▁최소	-2842
▁토론	-2843
▁파르	-2844
▁파이	-2845
된다면	-2846
릿수가	-2847
ness	-2848
▁감정의	-2849
▁경험하	-2850
▁고깃집	-2851
▁고립된	-2852
▁고맙다	-2853
▁과정도	-2854
▁과정을	-2855
▁관리가	-2856
▁구현이	-2857
▁내린다	-2858
▁뉴런은	-2859
▁더글러	-2860
▁더하여	-2861
▁되면서	-2862
▁때때로	-2863
▁목표값	-2864
▁물이다	-2865
▁방대한	-2866
▁방식과	-2867
▁방식의	-2868
▁배우는	-2869
▁배치가	-2870
▁버그를	-2871
▁번역된	-2872
▁법칙을	-2873
▁벚꽃이	-2874
▁벡터로	-2875
▁변형이	-2876
▁변화가	-2877
▁변화야	-2878
▁별에서	-2879
▁병합은	-2880
▁보았다	-2881
▁보여주	-2882
▁보이는	-2883
▁보이며	-2884
▁복잡도	-2885
▁복잡성	-2886
▁봄에는	-2887
▁부럽다	-2888
▁부분의	-2889
▁부자연	-2890
▁부재를	-2891
▁분석할	-2892
▁분포를	-2893
▁분포와	-2894
▁불렀다	-2895
▁불분명	-2896
▁불안정	-2897
▁불필요	-2898
▁붕괴가	-2899
대화	-2900
덕스	-2901
라디	-2902
묘사	-2903
토텔	-2904
▁감지	-2905
▁감촉	-2906
▁과제	-2907
▁단서	-2908
▁단어	-2909
▁단일	-2910
▁답답	-2911
▁더한	-2912
▁데도	-2913
▁데카	-2914
▁동물	-2915
▁동일	-2916
▁등산	-2917
▁마감	-2918
▁만날	-2919
▁묘사	-2920
▁무언	-2921
▁불교	-2922
▁세밀	-2923
▁세상	-2924
▁언젠	-2925
▁여름	-2926
▁여섯	-2927
▁여정	-2928
▁연락	-2929
▁원리	-2930
▁조회	-2931
▁지난	-2932
▁지배	-2933
▁진입	-2934
▁진화	-2935
▁크다	-2936
▁크면	-2937
▁할당	-2938
▁호접	-2939
덕스럽	-2940
라디안	-2941
스토텔	-2942
울에는	-2943
원에는	-2944
▁ZER	-2945
▁간소화	-2946
▁극대화	-2947
▁단서를	-2948
▁단어도	-2949
▁단점이	-2950
▁답답해	-2951
▁데카르	-2952
▁동물도	-2953
▁등에서	-2954
▁만날까	-2955
▁많다고	-2956
▁무언가	-2957
▁문제와	-2958
▁붕괴를	-2959
▁비슷할	-2960
▁비율로	-2961
▁비율은	-2962
▁비율이	-2963
▁빗소리	-2964
▁뻔했어	-2965
▁사고와	-2966
▁사유는	-2967
▁사이에	-2968
▁사전에	-2969
▁산물일	-2970
▁상수는	-2971
▁상수란	-2972
▁상태가	-2973
▁색맹인	-2974
▁샘플을	-2975
▁생각은	-2976
▁생각할	-2977
▁생명이	-2978
▁생물학	-2979
▁생성의	-2980
▁생식을	-2981
▁서귀포	-2982
▁서늘한	-2983
▁서울의	-2984
▁선택은	-2985
▁선택지	-2986
▁설명을	-2987
▁성능은	-2988
▁성장과	-2989
▁세계가	-2990
▁세계에	-2991
▁세밀한	-2992
▁세상에	-2993
▁세상이	-2994
▁소리가	-2995
▁소리꾼	-2996
▁소리는	-2997
▁소리를	-2998
▁소식을	-2999
▁맥	-3000
관과	-3001
교한	-3002
땅을	-3003
라색	-3004
오스	-3005
IND	-3006
siz	-3007
▁경계	-3008
▁경로	-3009
▁경향	-3010
▁나면	-3011
▁나무	-3012
▁나쁜	-3013
▁뉴스	-3014
▁다수	-3015
▁땅을	-3016
▁맥박	-3017
▁무더	-3018
▁바흐	-3019
▁보다	-3020
▁보조	-3021
▁보편	-3022
▁비유	-3023
▁비트	-3024
▁산에	-3025
▁상황	-3026
▁일으	-3027
▁전기	-3028
▁전력	-3029
▁전반	-3030
▁중에	-3031
▁질의	-3032
▁해봐	-3033
렵지만	-3034
르지만	-3035
미하고	-3036
오스타	-3037
위적인	-3038
의하고	-3039
적이고	-3040
존적인	-3041
size	-3042
▁검증된	-3043
▁경계가	-3044
▁경로를	-3045
▁경향이	-3046
▁경험은	-3047
▁고기집	-3048
▁금요일	-3049
▁내용도	-3050
▁노이즈	-3051
▁다수의	-3052
▁무더위	-3053
▁바흐를	-3054
▁보라색	-3055
▁비트겐	-3056
▁상황을	-3057
▁소주도	-3058
▁손실의	-3059
▁수렴을	-3060
▁수렴이	-3061
▁수보다	-3062
▁수열의	-3063
▁수영장	-3064
▁수정된	-3065
▁수준이	-3066
▁순간을	-3067
▁스타일	-3068
▁스트리	-3069
▁스파스	-3070
▁시간은	-3071
▁시간을	-3072
▁시까지	-3073
▁시작이	-3074
▁시작했	-3075
▁시점의	-3076
▁식물적	-3077
▁신호가	-3078
▁실험을	-3079
▁심볼로	-3080
▁쌓이면	-3081
▁쓰려고	-3082
▁아니요	-3083
▁아래서	-3084
▁아이스	-3085
▁안정화	-3086
▁않아요	-3087
▁않으며	-3088
▁않은데	-3089
▁않지만	-3090
▁알록달	-3091
▁앞에서	-3092
▁앱에서	-3093
▁얘기해	-3094
▁어디에	-3095
▁어려운	-3096
▁어려움	-3097
▁어려워	-3098
▁어제의	-3099
rn	-3100
▁웹	-3101
론과	-3102
중간	-3103
▁가소	-3104
▁가진	-3105
▁가치	-3106
▁기능	-3107
▁기사	-3108
▁기상	-3109
▁나뭇	-3110
▁대부	-3111
▁먹고	-3112
▁먹을	-3113
▁물자	-3114
▁사가	-3115
▁사올	-3116
▁사와	-3117
▁사적	-3118
▁시야	-3119
▁시켰	-3120
▁아깝	-3121
▁어형	-3122
▁인텔	-3123
▁인프	-3124
▁자료	-3125
▁자원	-3126
▁정량	-3127
▁파악	-3128
▁학기	-3129
▁한글	-3130
▁한식	-3131
갑니다	-3132
구하는	-3133
단하는	-3134
리이다	-3135
션한다	-3136
스한다	-3137
시한다	-3138
야이다	-3139
화하는	-3140
ient	-3141
merg	-3142
▁Uni	-3143
▁가치와	-3144
▁기능을	-3145
▁물자체	-3146
▁버그는	-3147
▁부분을	-3148
▁사가자	-3149
▁사람이	-3150
▁사올게	-3151
▁선호도	-3152
▁시켰어	-3153
▁아깝지	-3154
▁어휘로	-3155
▁언어는	-3156
▁언어에	-3157
▁언젠가	-3158
▁얽혀서	-3159
▁없는데	-3160
▁없다는	-3161
▁없어서	-3162
▁없이도	-3163
▁에피쿠	-3164
▁엔진을	-3165
▁여기에	-3166
▁여섯째	-3167
▁여정을	-3168
▁여지가	-3169
▁역학은	-3170
▁엮어냅	-3171
▁연결은	-3172
▁연구랑	-3173
▁연구를	-3174
▁연구의	-3175
▁연락해	-3176
▁연산과	-3177
▁연산은	-3178
▁연속성	-3179
▁영역도	-3180
▁영역이	-3181
▁영혼을	-3182
▁예보가	-3183
▁예측할	-3184
▁오늘도	-3185
▁오늘은	-3186
▁오르기	-3187
▁오르면	-3188
▁온다고	-3189
▁온라인	-3190
▁온전히	-3191
▁올레길	-3192
▁올리면	-3193
▁외적인	-3194
▁용량을	-3195
▁우리한	-3196
▁우주가	-3197
▁우주의	-3198
▁운동하	-3199
▁듣	-3200
▁윌	-3201
▁황	-3202
권리	-3203
근해	-3204
밖에	-3205
상블	-3206
아내	-3207
용론	-3208
제를	-3209
케이	-3210
트는	-3211
현할	-3212
환은	-3213
▁가격	-3214
▁가끔	-3215
▁거칩	-3216
▁권리	-3217
▁그건	-3218
▁그늘	-3219
▁느슨	-3220
▁듣는	-3221
▁모방	-3222
▁모사	-3223
▁모순	-3224
▁무시	-3225
▁밖에	-3226
▁빛난	-3227
▁상추	-3228
▁수건	-3229
▁수만	-3230
▁수십	-3231
▁수천	-3232
▁수필	-3233
▁아리	-3234
▁요동	-3235
▁윌리	-3236
▁이건	-3237
▁이들	-3238
▁이렇	-3239
▁이미	-3240
▁이용	-3241
▁이유	-3242
▁있고	-3243
▁장식	-3244
▁저는	-3245
▁절대	-3246
▁황금	-3247
근으로	-3248
돈보다	-3249
미로운	-3250
뻐근해	-3251
사만큼	-3252
앙상블	-3253
용론의	-3254
으로서	-3255
으로써	-3256
으로의	-3257
잡아내	-3258
줍니다	-3259
칸트는	-3260
터에서	-3261
퍼스를	-3262
▁가격이	-3263
▁가끔은	-3264
▁값에서	-3265
▁개념을	-3266
▁단계를	-3267
▁마음은	-3268
▁빛난다	-3269
▁뻐근해	-3270
▁상추랑	-3271
▁수건이	-3272
▁수십만	-3273
▁앙상블	-3274
▁요동치	-3275
▁용어는	-3276
▁원리를	-3277
▁원소를	-3278
▁원소별	-3279
▁웜업에	-3280
▁위상에	-3281
▁위치에	-3282
▁윌리엄	-3283
▁유래한	-3284
▁유명한	-3285
▁유일한	-3286
▁유해한	-3287
▁유효한	-3288
▁음악과	-3289
▁음악이	-3290
▁음악인	-3291
▁음악적	-3292
▁응답을	-3293
▁응답이	-3294
▁의미는	-3295
▁의미를	-3296
▁이것저	-3297
▁이들을	-3298
▁이렇게	-3299
▁쥐	-3300
▁틈	-3301
▁풍	-3302
▁화	-3303
간다	-3304
거든	-3305
닌도	-3306
던데	-3307
로즈	-3308
면은	-3309
모를	-3310
뭉쳐	-3311
뿐인	-3312
셀과	-3313
스칼	-3314
스태	-3315
옥의	-3316
인드	-3317
정의	-3318
지몽	-3319
팝콘	-3320
풍을	-3321
픽스	-3322
▁Po	-3323
▁가도	-3324
▁것만	-3325
▁고차	-3326
▁기회	-3327
▁꿨어	-3328
▁남겨	-3329
▁느리	-3330
▁도달	-3331
▁뭉쳐	-3332
▁보게	-3333
▁시김	-3334
▁있지	-3335
▁쥐가	-3336
▁틈이	-3337
▁팝콘	-3338
▁풍부	-3339
로즈는	-3340
마인드	-3341
스칼은	-3342
스태터	-3343
응하는	-3344
측정의	-3345
픽셀과	-3346
했다고	-3347
IVEM	-3348
mean	-3349
▁sof	-3350
▁고차원	-3351
▁기회도	-3352
▁남겨야	-3353
▁느리다	-3354
▁데모를	-3355
▁뭉쳐서	-3356
▁버그야	-3357
▁분포로	-3358
▁이루는	-3359
▁이상한	-3360
▁이어질	-3361
▁이유는	-3362
▁이해력	-3363
▁이해에	-3364
▁인간과	-3365
▁인간은	-3366
▁인간을	-3367
▁인라인	-3368
▁인식을	-3369
▁인식의	-3370
▁인접한	-3371
▁인터넷	-3372
▁인터페	-3373
▁일관된	-3374
▁일관성	-3375
▁일으키	-3376
▁일주기	-3377
▁읽었어	-3378
▁임의의	-3379
▁입력과	-3380
▁입자는	-3381
▁있었다	-3382
▁있었을	-3383
▁자각의	-3384
▁자겠어	-3385
▁자발적	-3386
▁자아가	-3387
▁자아를	-3388
▁자아와	-3389
▁자연과	-3390
▁자원에	-3391
▁자체는	-3392
▁작아서	-3393
▁작으면	-3394
▁잠듦의	-3395
▁장르와	-3396
▁장마와	-3397
▁장식음	-3398
▁장자의	-3399
)*	-3400
▁둑	-3401
▁땡	-3402
▁좌	-3403
▁즐	-3404
▁청	-3405
▁층	-3406
▁침	-3407
▁쾌	-3408
▁타	-3409
▁택	-3410
감은	-3411
기는	-3412
깨가	-3413
동한	-3414
라플	-3415
서적	-3416
세라	-3417
약이	-3418
오며	-3419
인이	-3420
쪽이	-3421
팬지	-3422
하해	-3423
▁가설	-3424
▁둑길	-3425
▁땡기	-3426
▁바뀌	-3427
▁발산	-3428
▁수를	-3429
▁순차	-3430
▁시도	-3431
▁오는	-3432
▁좌우	-3433
▁즐거	-3434
▁쪽이	-3435
▁청중	-3436
▁층이	-3437
▁타건	-3438
▁택배	-3439
뇌보다	-3440
축하해	-3441
하려고	-3442
▁가설이	-3443
▁구분이	-3444
▁날씨는	-3445
▁대세라	-3446
▁둑길을	-3447
▁디스크	-3448
▁새벽에	-3449
▁생기는	-3450
▁설계할	-3451
▁순차적	-3452
▁어깨가	-3453
▁이동한	-3454
▁이하로	-3455
▁재미도	-3456
▁재앙적	-3457
▁재현할	-3458
▁저장한	-3459
▁적용한	-3460
▁적용함	-3461
▁전체는	-3462
▁전체를	-3463
▁전파는	-3464
▁전파를	-3465
▁전환은	-3466
▁접근법	-3467
▁접미사	-3468
▁정교한	-3469
▁정답의	-3470
▁정도를	-3471
▁정렬은	-3472
▁정말로	-3473
▁정말요	-3474
▁정보도	-3475
▁정보량	-3476
▁정서적	-3477
▁정제는	-3478
▁정책을	-3479
▁정체성	-3480
▁정확한	-3481
▁제곱에	-3482
▁제기한	-3483
▁제약이	-3484
▁제한된	-3485
▁조금은	-3486
▁조합인	-3487
▁조화를	-3488
▁조회는	-3489
▁종료되	-3490
▁종료될	-3491
▁좋겠다	-3492
▁좋네요	-3493
▁좋다고	-3494
▁좋을까	-3495
▁주관과	-3496
▁주기의	-3497
▁주의를	-3498
▁주장했	-3499
oc	-3500
▁와	-3501
▁웃	-3502
▁잊	-3503
▁찰	-3504
느냐	-3505
동자	-3506
라를	-3507
램도	-3508
뭔가	-3509
부가	-3510
블슈	-3511
여야	-3512
울트	-3513
움직	-3514
은닉	-3515
적합	-3516
티드	-3517
학과	-3518
oca	-3519
▁가슴	-3520
▁경치	-3521
▁나가	-3522
▁노트	-3523
▁뭔가	-3524
▁바닥	-3525
▁사물	-3526
▁소라	-3527
▁안에	-3528
▁울트	-3529
▁움직	-3530
▁은닉	-3531
▁잊어	-3532
▁잠을	-3533
▁찰나	-3534
공원이	-3535
느냐는	-3536
늘리면	-3537
던스로	-3538
돕는다	-3539
러블슈	-3540
율한다	-3541
으로도	-3542
적한다	-3543
적합을	-3544
ocab	-3545
▁가슴이	-3546
▁검사를	-3547
▁경치가	-3548
▁교감을	-3549
▁나가는	-3550
▁노트북	-3551
▁늘리면	-3552
▁다음과	-3553
▁돕는다	-3554
▁모습에	-3555
▁미래를	-3556
▁바닥은	-3557
▁법칙은	-3558
▁손실은	-3559
▁수준을	-3560
▁순간의	-3561
▁어디가	-3562
▁음수로	-3563
▁이식이	-3564
▁잊어버	-3565
▁자동자	-3566
▁전부가	-3567
▁주제가	-3568
▁주제는	-3569
▁주제를	-3570
▁주파수	-3571
▁죽이지	-3572
▁줄인다	-3573
▁중이야	-3574
▁중첩을	-3575
▁즐거울	-3576
▁증거지	-3577
▁지나면	-3578
▁지난번	-3579
▁지점에	-3580
▁지평선	-3581
▁직전의	-3582
▁진동이	-3583
▁질문이	-3584
▁집중과	-3585
▁집중력	-3586
▁집중할	-3587
▁차원은	-3588
▁차이는	-3589
▁차이를	-3590
▁찰나생	-3591
▁참조와	-3592
▁창발은	-3593
▁창발의	-3594
▁창의성	-3595
▁처리의	-3596
▁철학자	-3597
▁청중과	-3598
▁최적의	-3599
ol	-3600
▁꽤	-3601
▁민	-3602
▁숙	-3603
▁쓸	-3604
겨진	-3605
리카	-3606
무리	-3607
백만	-3608
삼겹	-3609
소는	-3610
숏컷	-3611
었지	-3612
여서	-3613
연이	-3614
위의	-3615
은벽	-3616
집한	-3617
패를	-3618
old	-3619
▁거의	-3620
▁것도	-3621
▁기간	-3622
▁나갈	-3623
▁메뉴	-3624
▁민폐	-3625
▁보낼	-3626
▁본격	-3627
▁사회	-3628
▁삼겹	-3629
▁소주	-3630
▁숏컷	-3631
▁시원	-3632
▁영화	-3633
▁잠시	-3634
▁주소	-3635
드럽게	-3636
리카노	-3637
산하여	-3638
지도록	-3639
포워드	-3640
▁Rot	-3641
▁기억나	-3642
▁동물적	-3643
▁메뉴는	-3644
▁모여서	-3645
▁민폐지	-3646
▁보낼게	-3647
▁복제할	-3648
▁삼겹살	-3649
▁생성에	-3650
▁성패를	-3651
▁수백만	-3652
▁수집한	-3653
▁숙소는	-3654
▁순위의	-3655
▁숨겨진	-3656
▁숨은벽	-3657
▁심연이	-3658
▁아무리	-3659
▁질문도	-3660
▁최초의	-3661
▁추론을	-3662
▁추적할	-3663
▁축하해	-3664
▁출력을	-3665
▁출력의	-3666
▁충분한	-3667
▁충분히	-3668
▁측면을	-3669
▁측정을	-3670
▁카페가	-3671
▁카페를	-3672
▁캐시에	-3673
▁코끼리	-3674
▁코드가	-3675
▁코드만	-3676
▁쾌락을	-3677
▁쿼리에	-3678
▁쿼리와	-3679
▁크거나	-3680
▁크기와	-3681
▁크다는	-3682
▁큰지를	-3683
▁키에서	-3684
▁탐색을	-3685
▁테라플	-3686
▁토론이	-3687
▁토큰들	-3688
▁통과한	-3689
▁통찰이	-3690
▁통풍을	-3691
▁통합할	-3692
▁특별한	-3693
▁특성과	-3694
▁특성은	-3695
▁파르메	-3696
▁파벌이	-3697
▁파악할	-3698
▁파이썬	-3699
▁끓	-3700
▁뚜	-3701
▁밸	-3702
▁벅	-3703
▁벤	-3704
▁봐	-3705
▁북	-3706
▁붓	-3707
▁빙	-3708
▁살	-3709
만이	-3710
말로	-3711
산의	-3712
상과	-3713
시킨	-3714
실은	-3715
아졌	-3716
우는	-3717
응답	-3718
치에	-3719
한산	-3720
해질	-3721
행기	-3722
▁IO	-3723
▁끓여	-3724
▁뚜렷	-3725
▁로짓	-3726
▁무게	-3727
▁바이	-3728
▁밸류	-3729
▁벅차	-3730
▁빨리	-3731
▁오직	-3732
▁왜냐	-3733
▁이때	-3734
▁재귀	-3735
▁폭풍	-3736
▁함께	-3737
겠지만	-3738
리에만	-3739
시킨다	-3740
아졌지	-3741
타인은	-3742
cons	-3743
▁거리가	-3744
▁계산이	-3745
▁고통을	-3746
▁곳에서	-3747
▁급격히	-3748
▁기억과	-3749
▁나오는	-3750
▁들어갈	-3751
▁모두에	-3752
▁무거운	-3753
▁무게를	-3754
▁벅차오	-3755
▁벡터는	-3756
▁벤치에	-3757
▁봐볼게	-3758
▁북한산	-3759
▁붓다는	-3760
▁비행기	-3761
▁빙산의	-3762
▁사실은	-3763
▁살아야	-3764
▁색상과	-3765
▁순위로	-3766
▁순환의	-3767
▁있겠지	-3768
▁재귀에	-3769
▁좋은데	-3770
▁집에서	-3771
▁키우는	-3772
▁파일에	-3773
▁패턴과	-3774
▁패턴은	-3775
▁팩터를	-3776
▁평조와	-3777
▁평형의	-3778
▁포괄할	-3779
▁포기할	-3780
▁포함될	-3781
▁표면은	-3782
▁표현할	-3783
▁풍부한	-3784
▁프레젠	-3785
▁프로블	-3786
▁프로젝	-3787
▁프리드	-3788
▁필요가	-3789
▁필요해	-3790
▁필터링	-3791
▁하거든	-3792
▁하나는	-3793
▁하나요	-3794
▁하는가	-3795
▁하늘과	-3796
▁하늘을	-3797
▁하늘이	-3798
▁하던데	-3799
▁맴	-3800
▁머	-3801
▁멱	-3802
▁싸	-3803
▁씨	-3804
▁컨	-3805
고프	-3806
너지	-3807
늘의	-3808
랐다	-3809
리히	-3810
릿속	-3811
비드	-3812
서운	-3813
였어	-3814
완의	-3815
유를	-3816
쟁의	-3817
졌다	-3818
지개	-3819
현에	-3820
화로	-3821
phi	-3822
▁남지	-3823
▁놀랍	-3824
▁도입	-3825
▁맴돌	-3826
▁멱법	-3827
▁물든	-3828
▁물들	-3829
▁뭐에	-3830
▁보이	-3831
▁싸먹	-3832
▁씨앗	-3833
▁일각	-3834
▁찾을	-3835
▁평소	-3836
고프다	-3837
랐다면	-3838
럼이라	-3839
릿속에	-3840
식이래	-3841
이비드	-3842
하늘의	-3843
▁Roo	-3844
▁가을을	-3845
▁가지가	-3846
▁간극을	-3847
▁논쟁의	-3848
▁놀랍게	-3849
▁뉴런과	-3850
▁다르게	-3851
▁돌아보	-3852
▁멱법칙	-3853
▁무서운	-3854
▁무지개	-3855
▁물들고	-3856
▁뭐였어	-3857
▁발현에	-3858
▁발화로	-3859
▁사유를	-3860
▁에너지	-3861
▁연산을	-3862
▁이완의	-3863
▁일각에	-3864
▁일곱째	-3865
▁체력이	-3866
▁탑케이	-3867
▁평소와	-3868
▁하드웨	-3869
▁하면서	-3870
▁하이퍼	-3871
▁학습과	-3872
▁학습은	-3873
▁학습할	-3874
▁한다고	-3875
▁한번은	-3876
▁함수로	-3877
▁함수를	-3878
▁함수와	-3879
▁합으로	-3880
▁합의가	-3881
▁해바라	-3882
▁해봤어	-3883
▁핵심은	-3884
▁핵심일	-3885
▁했지만	-3886
▁행동이	-3887
▁행렬의	-3888
▁행성을	-3889
▁현상과	-3890
▁현상에	-3891
▁현상은	-3892
▁현실과	-3893
▁현실도	-3894
▁현실이	-3895
▁현재의	-3896
▁형태라	-3897
▁호환성	-3898
▁환경을	-3899
▁V	-3900
▁뉘	-3901
▁될	-3902
▁랜	-3903
▁판	-3904
니고	-3905
던져	-3906
뛰어	-3907
뜻해	-3908
력과	-3909
본이	-3910
설만	-3911
전이	-3912
쳐져	-3913
츠의	-3914
치는	-3915
화가	-3916
new	-3917
▁교수	-3918
▁그다	-3919
▁뇌는	-3920
▁던져	-3921
▁도구	-3922
▁동사	-3923
▁뛰어	-3924
▁반에	-3925
▁방어	-3926
▁보내	-3927
▁불가	-3928
▁생체	-3929
▁적응	-3930
▁하며	-3931
▁횟수	-3932
겹치는	-3933
다니고	-3934
트에서	-3935
laws	-3936
▁겹치는	-3937
▁고유한	-3938
▁교수님	-3939
▁그다음	-3940
▁기억의	-3941
▁던져온	-3942
▁도구가	-3943
▁따뜻해	-3944
▁뛰어난	-3945
▁못하지	-3946
▁바다의	-3947
▁보내줘	-3948
▁부분에	-3949
▁분산을	-3950
▁불가능	-3951
▁블록과	-3952
▁어둠이	-3953
▁얻는다	-3954
▁원본이	-3955
▁입력의	-3956
▁적응형	-3957
▁전까지	-3958
▁줄어들	-3959
▁중력과	-3960
▁진전이	-3961
▁판소리	-3962
▁표현에	-3963
▁현상의	-3964
▁환경의	-3965
▁환상을	-3966
▁환원할	-3967
▁활동을	-3968
▁활동이	-3969
▁활발한	-3970
▁활용률	-3971
▁황금비	-3972
▁회전을	-3973
▁횟수가	-3974
▁효율을	-3975
▁효율이	-3976
▁후보가	-3977
▁후에도	-3978
▁흐름을	-3979
▁힘들어	-3980
▁힘들지	-3981
개했다는	-3982
겨울에는	-3983
김치찌개	-3984
껍데기의	-3985
늦게까지	-3986
니데스는	-3987
덕스럽죠	-3988
령으로는	-3989
롭습니다	-3990
립공원이	-3991
만큼이나	-3992
메리카노	-3993
반하는지	-3994
브마인드	-3995
빈번하게	-3996
빡했어요	-3997
센터에서	-3998
슈타인은	-3999
PR	-4000
kj	-4001
▁괴	-4002
▁놓	-4003
▁눈	-4004
광활	-4005
까마	-4006
꽃잎	-4007
내에	-4008
넣어	-4009
로서	-4010
롭다	-4011
벽이	-4012
생했	-4013
줄게	-4014
쩌면	-4015
CAL	-4016
PRO	-4017
▁거부	-4018
▁광활	-4019
▁괴델	-4020
▁구면	-4021
▁까마	-4022
▁꽃잎	-4023
▁나선	-4024
▁넣어	-4025
▁놓여	-4026
▁눈이	-4027
▁바퀴	-4028
▁방금	-4029
▁법률	-4030
▁역경	-4031
▁인상	-4032
▁중복	-4033
▁항의	-4034
가지의	-4035
어로서	-4036
이트가	-4037
ICAL	-4038
PROM	-4039
tati	-4040
▁감각은	-4041
▁고생했	-4042
▁광활한	-4043
▁국악은	-4044
▁그리스	-4045
▁까마귀	-4046
▁꽃잎이	-4047
▁날씨로	-4048
▁떨렸어	-4049
▁밀접한	-4050
▁방법을	-4051
▁분석은	-4052
▁생각해	-4053
▁성장할	-4054
▁수치적	-4055
▁실내에	-4056
▁어쩌면	-4057
▁없으면	-4058
▁연결의	-4059
▁인상적	-4060
▁자연의	-4061
▁장벽이	-4062
▁진짜로	-4063
▁초보자	-4064
▁침팬지	-4065
▁커피가	-4066
▁했어요	-4067
▁헤비안	-4068
스크림도	-4069
스태터의	-4070
스토텔레	-4071
시키도록	-4072
시키지만	-4073
쌀쌀해서	-4074
언어부터	-4075
여하지는	-4076
오스타시	-4077
으로서의	-4078
이면서도	-4079
적입니다	-4080
착어로서	-4081
코딩되지	-4082
파라미터	-4083
펜로즈는	-4084
BALAN	-4085
NTANE	-4086
North	-4087
PROMP	-4088
TICAL	-4089
avier	-4090
cious	-4091
depth	-4092
dient	-4093
hilla	-4094
penAI	-4095
ptati	-4096
vocab	-4097
▁Chin	-4098
▁Clou	-4099
OU	-4100
ij	-4101
▁걷	-4102
드드	-4103
면서	-4104
목이	-4105
번째	-4106
싱은	-4107
애받	-4108
음씩	-4109
이드	-4110
추게	-4111
OUS	-4112
▁SF	-4113
▁걷고	-4114
▁대답	-4115
▁보통	-4116
▁칩은	-4117
▁헤드	-4118
▁호를	-4119
드드립	-4120
부하고	-4121
애받지	-4122
이드해	-4123
▁IBM	-4124
▁Squ	-4125
▁값까지	-4126
▁갖추게	-4127
▁걸음씩	-4128
▁게인은	-4129
▁곡선의	-4130
▁공감이	-4131
▁대답을	-4132
▁모듈을	-4133
▁벽이야	-4134
▁병목이	-4135
▁부분도	-4136
▁분석의	-4137
▁속으로	-4138
▁쉬면서	-4139
▁아침의	-4140
▁안정적	-4141
▁어근에	-4142
▁예측이	-4143
▁원자가	-4144
▁증거를	-4145
▁추정이	-4146
▁학습에	-4147
▁한식당	-4148
봐야겠다	-4149
이드해주	-4150
이제이션	-4151
지몽처럼	-4152
▁Feed	-4153
▁GELU	-4154
▁Hexa	-4155
▁Mean	-4156
▁Posi	-4157
▁REPL	-4158
▁RLAI	-4159
▁Root	-4160
▁True	-4161
▁Unit	-4162
▁ZERO	-4163
▁cons	-4164
▁epsi	-4165
▁iden	-4166
▁quan	-4167
▁retu	-4168
▁가을에는	-4169
▁가져왔어	-4170
▁가지지만	-4171
▁가진다고	-4172
▁가집니다	-4173
▁간소화된	-4174
▁갈대라고	-4175
▁감소하고	-4176
▁감소하는	-4177
▁감정으로	-4178
▁감지하고	-4179
▁값입니다	-4180
▁강이지만	-4181
▁갖는다면	-4182
▁같습니다	-4183
▁개나리가	-4184
▁개선하기	-4185
▁개인정보	-4186
▁갱신하는	-4187
▁갱신한다	-4188
▁걸러내는	-4189
▁검증하고	-4190
▁것인가는	-4191
▁게이트는	-4192
▁겨울에는	-4193
▁경이롭다	-4194
▁경험이다	-4195
▁경험이야	-4196
▁경험하고	-4197
▁계산하는	-4198
▁고려해야	-4199
/(	-4200
CR	-4201
DE	-4202
IE	-4203
LF	-4204
OO	-4205
PH	-4206
RE	-4207
SY	-4208
cv	-4209
ec	-4210
if	-4211
pe	-4212
rt	-4213
ub	-4214
▁O	-4215
▁X	-4216
▁딱	-4217
▁빔	-4218
당은	-4219
랐지	-4220
많은	-4221
세히	-4222
절과	-4223
조에	-4224
ARE	-4225
CRI	-4226
IES	-4227
LOO	-4228
ODE	-4229
PHA	-4230
STE	-4231
hub	-4232
ify	-4233
pea	-4234
▁것들	-4235
▁경위	-4236
▁기복	-4237
▁먹자	-4238
▁어떨	-4239
▁죽고	-4240
▁집단	-4241
▁키의	-4242
임에서	-4243
CODE	-4244
LOOP	-4245
SPEA	-4246
cvec	-4247
peak	-4248
▁간판이	-4249
▁건강에	-4250
▁것들도	-4251
▁골랐지	-4252
▁기계에	-4253
▁나인가	-4254
▁다음에	-4255
▁마당은	-4256
▁보인다	-4257
▁설명의	-4258
▁성능이	-4259
▁소멸의	-4260
▁수많은	-4261
▁어디서	-4262
▁어떨까	-4263
▁원소에	-4264
▁자세히	-4265
▁조절과	-4266
▁캐시는	-4267
▁커피도	-4268
▁코스로	-4269
▁픽셀과	-4270
▁현대의	-4271
▁형태로	-4272
장찌개도	-4273
ALPHA	-4274
SPEAK	-4275
▁DARE	-4276
▁SELF	-4277
▁TIES	-4278
▁sqrt	-4279
▁결합된다	-4280
▁고정하고	-4281
▁고통이라	-4282
▁고통인가	-4283
▁곱하거나	-4284
▁공간이다	-4285
▁과제이다	-4286
▁관측되기	-4287
▁괜찮았어	-4288
▁교수님이	-4289
▁구분했다	-4290
▁구애받지	-4291
▁구조에서	-4292
▁구축하는	-4293
▁구현되어	-4294
▁구현하여	-4295
▁규칙들의	-4296
▁규칙표를	-4297
▁그것들을	-4298
▁그러잖아	-4299
SO	-4300
▁걱	-4301
뉜다	-4302
물이	-4303
JSO	-4304
▁pH	-4305
▁높고	-4306
▁뇌의	-4307
▁뒤에	-4308
▁맑은	-4309
▁맛이	-4310
▁메울	-4311
▁받은	-4312
▁여덟	-4313
▁있대	-4314
▁전송	-4315
▁특수	-4316
▁호프	-4317
되는지	-4318
어에서	-4319
에서도	-4320
JSON	-4321
tmax	-4322
▁고려한	-4323
▁국물이	-4324
▁나뉜다	-4325
▁명제가	-4326
▁모르는	-4327
▁문제구	-4328
▁변수가	-4329
▁변화를	-4330
▁본질에	-4331
▁본질이	-4332
▁비율을	-4333
▁상태의	-4334
▁양으로	-4335
▁연속된	-4336
▁영화를	-4337
▁예전에	-4338
▁오늘의	-4339
▁이해가	-4340
▁입력에	-4341
▁있었나	-4342
▁있잖아	-4343
▁자신이	-4344
▁주입한	-4345
▁질문의	-4346
▁차원에	-4347
▁처리를	-4348
▁카운트	-4349
▁파벌은	-4350
▁하늘은	-4351
▁한강의	-4352
▁향상될	-4353
SPEEC	-4354
▁JSON	-4355
▁걱정이야	-4356
▁걸으면서	-4357
▁근간이다	-4358
▁근처에서	-4359
▁기쁨인가	-4360
▁기술이다	-4361
▁기술하는	-4362
▁기억으로	-4363
▁기억하고	-4364
▁기증자의	-4365
▁긴장해서	-4366
▁길어지는	-4367
▁김치찌개	-4368
▁깊어진다	-4369
▁깊을수록	-4370
▁깨어나는	-4371
▁껍데기의	-4372
▁꿈속에서	-4373
▁나누었을	-4374
▁나왔잖아	-4375
▁나타나는	-4376
▁나타내고	-4377
▁내러티브	-4378
▁내려가고	-4379
▁네거티브	-4380
▁놀랍게도	-4381
▁누적된다	-4382
▁누적이란	-4383
▁뉘앙스를	-4384
▁뉴런으로	-4385
▁느려지는	-4386
▁늦게까지	-4387
▁다리이다	-4388
▁다양성이	-4389
▁다음에는	-4390
▁다음으로	-4391
▁단계마다	-4392
▁단단했고	-4393
▁달성하기	-4394
▁달성하며	-4395
▁담당하고	-4396
▁담당하며	-4397
▁대규모로	-4398
▁대응하는	-4399
xW	-4400
▁갑	-4401
▁면	-4402
▁쌈	-4403
눈다	-4404
단계	-4405
법이	-4406
와야	-4407
직한	-4408
크기	-4409
화는	-4410
PUT	-4411
tum	-4412
▁갑자	-4413
▁과학	-4414
▁꿈일	-4415
▁다루	-4416
▁때가	-4417
▁로컬	-4418
▁면역	-4419
▁무가	-4420
▁수소	-4421
▁아는	-4422
▁우산	-4423
▁음계	-4424
▁특성	-4425
▁패스	-4426
갈리는	-4427
역방향	-4428
help	-4429
▁가야지	-4430
▁감소와	-4431
▁갑자기	-4432
▁곡선이	-4433
▁관계는	-4434
▁구조는	-4435
▁나눈다	-4436
▁나온다	-4437
▁나와야	-4438
▁놀라운	-4439
▁높인다	-4440
▁단풍이	-4441
▁되나요	-4442
▁로스팅	-4443
▁리듬이	-4444
▁문화는	-4445
▁선법이	-4446
▁언어든	-4447
▁엔진이	-4448
▁역할을	-4449
▁원두도	-4450
▁위로가	-4451
▁이해와	-4452
▁인류가	-4453
▁일부일	-4454
▁잡아내	-4455
▁점심에	-4456
▁정직한	-4457
▁정확히	-4458
▁조용한	-4459
▁지금의	-4460
▁큐비트	-4461
▁한옥의	-4462
▁해볼까	-4463
▁효과가	-4464
러블슈팅	-4465
레이터는	-4466
INPUT	-4467
▁결정되는	-4468
▁논증했다	-4469
▁다루더라	-4470
▁대표적인	-4471
▁대화하는	-4472
▁더글러스	-4473
▁데이터는	-4474
▁데이터셋	-4475
▁데이터에	-4476
▁데이터와	-4477
▁데카르트	-4478
▁도달한다	-4479
▁도와준다	-4480
▁도전으로	-4481
▁도전이다	-4482
▁도전적인	-4483
▁도착했나	-4484
▁독립적인	-4485
▁돌아보는	-4486
▁돌아온다	-4487
▁동기화가	-4488
▁동사에서	-4489
▁동일하게	-4490
▁동적으로	-4491
▁들려오는	-4492
▁들어준다	-4493
▁들었어요	-4494
▁디스크에	-4495
▁디코딩은	-4496
▁딥러닝의	-4497
▁따르지만	-4498
▁딱이잖아	-4499
dL	-4500
ik	-4501
▁되	-4502
기가	-4503
업무	-4504
였다	-4505
▁IA	-4506
▁xV	-4507
▁가득	-4508
▁공원	-4509
▁나올	-4510
▁대비	-4511
▁설의	-4512
▁순수	-4513
▁업무	-4514
▁잠과	-4515
▁하셔	-4516
▁Low	-4517
▁가득해	-4518
▁감각과	-4519
▁강남역	-4520
▁공간이	-4521
▁기쁨에	-4522
▁남기고	-4523
▁내에서	-4524
▁되겠다	-4525
▁리듬을	-4526
▁못한다	-4527
▁미학은	-4528
▁벚꽃과	-4529
▁별들을	-4530
▁불리는	-4531
▁사용된	-4532
▁사용할	-4533
▁생명은	-4534
▁수업이	-4535
▁아니야	-4536
▁않았어	-4537
▁알아서	-4538
▁여정이	-4539
▁요즘은	-4540
▁이해할	-4541
▁있다고	-4542
▁있듯이	-4543
▁정답에	-4544
▁제주도	-4545
▁칸트는	-4546
▁쿼리의	-4547
▁탄생과	-4548
▁파동을	-4549
▁평균을	-4550
▁하나를	-4551
▁가깝다는	-4552
▁가능할까	-4553
▁경험하는	-4554
▁공원에서	-4555
▁낮아졌지	-4556
▁대시보드	-4557
▁때문이다	-4558
▁땡기는데	-4559
▁떠다니고	-4560
▁떠오르죠	-4561
▁떠오른다	-4562
▁떨어졌어	-4563
▁뚜렷하다	-4564
▁라우터를	-4565
▁라이프니	-4566
▁랜덤하게	-4567
▁레이어를	-4568
▁레이어의	-4569
▁로드되며	-4570
▁루프라는	-4571
▁리듬에서	-4572
▁리듬이다	-4573
▁리스트가	-4574
▁리허설만	-4575
▁마스킹은	-4576
▁만들고자	-4577
▁만들어낸	-4578
▁만들어서	-4579
▁만들었어	-4580
▁만들잖아	-4581
▁말했듯이	-4582
▁맛있었어	-4583
▁매끄러워	-4584
▁매칭되는	-4585
▁매칭하는	-4586
▁맴돌았다	-4587
▁머릿속에	-4588
▁먼지라고	-4589
▁멜로디가	-4590
▁명상하면	-4591
▁모델이다	-4592
▁모두에서	-4593
▁모듈에는	-4594
▁모순되는	-4595
▁모임에서	-4596
▁목소리가	-4597
▁목적으로	-4598
▁목표값이	-4599
▁곧	-4600
▁칼	-4601
분만	-4602
없는	-4603
▁값에	-4604
▁겪을	-4605
▁그럼	-4606
▁리뷰	-4607
▁별은	-4608
▁비록	-4609
▁빠른	-4610
▁속의	-4611
▁쓰고	-4612
▁정의	-4613
▁주로	-4614
련된다	-4615
밍하면	-4616
▁GLU	-4617
▁값이다	-4618
▁객관적	-4619
▁경계를	-4620
▁계속될	-4621
▁고통이	-4622
▁곳인데	-4623
▁규모를	-4624
▁기법을	-4625
▁깨더라	-4626
▁나이는	-4627
▁노이만	-4628
▁능력과	-4629
▁단계의	-4630
▁발전된	-4631
▁변화의	-4632
▁성장의	-4633
▁소뇌는	-4634
▁앉아서	-4635
▁언어의	-4636
▁오네요	-4637
▁외에도	-4638
▁원소로	-4639
▁인식은	-4640
▁인텔의	-4641
▁입력을	-4642
▁있다면	-4643
▁작동을	-4644
▁절약할	-4645
▁점수가	-4646
▁지성을	-4647
▁초기의	-4648
▁최근에	-4649
▁토큰이	-4650
▁통과할	-4651
▁패턴이	-4652
▁합쳐도	-4653
▁환각과	-4654
▁환경과	-4655
레이티드	-4656
▁거칩니다	-4657
▁과적합을	-4658
▁깨어남과	-4659
▁깨어났을	-4660
▁끊임없는	-4661
▁내용이야	-4662
▁노래하며	-4663
▁단련된다	-4664
▁담당한다	-4665
▁대뇌보다	-4666
▁먹다라는	-4667
▁묘사한다	-4668
▁무너지는	-4669
▁무더위가	-4670
▁무섭기도	-4671
▁무시하여	-4672
▁무언가가	-4673
▁무엇이고	-4674
▁무의식은	-4675
▁무작위로	-4676
▁문서에도	-4677
▁문제구나	-4678
▁문제에서	-4679
▁물론이지	-4680
▁물리학은	-4681
▁물자체와	-4682
▁물질에서	-4683
▁미니배치	-4684
▁바라보고	-4685
▁바라보며	-4686
▁반박했다	-4687
▁반복되며	-4688
▁반복적인	-4689
▁반복하는	-4690
▁반영하게	-4691
▁반응하지	-4692
▁반주기를	-4693
▁받습니다	-4694
▁받았으며	-4695
▁발견되고	-4696
▁발견되는	-4697
▁발견되면	-4698
▁발산하고	-4699
▁깜	-4700
드시	-4701
ard	-4702
▁거라	-4703
▁건데	-4704
▁골목	-4705
▁끝이	-4706
▁나온	-4707
▁나인	-4708
▁서로	-4709
▁수경	-4710
▁알지	-4711
▁이름	-4712
