{
  "auto_mapping": null,
  "base_model_name_or_path": "mistralai/Mistral-7B-v0.3",
  "exclude_modules": null,
  "fan_in_fan_out": false,
  "feedforward_modules": [
    "down_proj"
  ],
  "inference_mode": true,
  "init_ia3_weights": true,
  "modules_to_save": null,
  "peft_type": "IA3",
  "peft_version": "0.19.1",
  "revision": null,
  "target_modules": [
    "v_proj",
    "down_proj",
    "k_proj"
  ],
  "task_type": "CAUSAL_LM"
}